Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/Accountscentre.Common/Resources/MultiLangual/Strings.*.resx
Languages: ar, de, fr, it, zh_cn

# acc_msg_Account_SignInAttemptFailed
source: ERROR : Invalid User ID / Password. Please try again.
ar: الخــطــأ : غــيـر صـحـيـح هــويــة الـمسـتخــدم / كــلـمـة الـســر. يــرجــى مـحــاولــة ثــانـيــة.
de: FEHLER: Ungültige KundenID / Passwort. Bitte versuchen Sie es noch mal.
fr: ERREUR: Identification de l'utilisateur / Mot de Passe Invalide. Veuillez essayer à nouveau
it: ERRORE: ID Utente / Password non valide. Per favore prova ancora.
zh_cn: 错误：用户ID或密码无效，请从新再试。

# acc_msg_Account_NewEmployerCreated
source: Your information has been saved.
ar: قــــد انــقـــذت مـعــلــومــاتـكــم.
de: Ihre Information wurde gespeichert
fr: Votre information a été sauvegardée
it: Le vostre informazioni sono state salvate.
zh_cn: 你的信息已保存。

# acc_msg_Account_NewEmployerRegistrationStatus
source: Your are already registered as a Payroll Employer.
ar: أنــــتــم مسـجــلــون بـالـفــعــل مثــل رب العـمل الـمــرتـبــات.
de: Sie sind schon als den Kunden von Lohnlistedienst angemeldet.
fr: Vous êtes déjà enregistré comme un Employeur pour la Masse Salariale
it: Siete gia registrati come Payroll Employer /Datore di Lavoro del libro paga.
zh_cn: 你已注册薪水册雇主。

# acc_msg_Account_UpdateEmployerDetails
source: Your record has been updated.
ar: قـــد حــدث سـجـلـكـم.
de: Ihre Daten wurden aktualisiert.
fr: Vos détails ont été mis à jour
it: Il vostro record è stata aggiornata.
zh_cn: 你的记录已更新

# acc_msg_Account_UpdateCustomerServices
source: Thank you for adding more valuable sevices. Your request is in process, you will be informed through your specific email address on confirmation of payment.
ar: شــكرا لـكـم عــلى اضـافــة أكـثـر خــدمــات الـقـيـمـة . طـلـبكـم فــى عـمـلـيــة, سـتـبـلـغـكــم بـمـوافـقــكم عــنـوان الـبـريـد الـمـحـدد عــلى تـأكـيــد الــدفــع
de: Herzlichen Dank für Ihren Kauf unserer Dienste. Ihren Auftrag wird bearbeitet. Sie erhalten eine Email von uns sobald Ihre Zahlung bei uns eingegangen ist.
fr: Merci d'acheter plus de services de valeur. Votre requête est actuellement en procédure. Vous serez informés de la confirmation de payement sur l'adresse E-mail que vous nous avez fourni
it: Grazie per la aggiunta dei sevices più importanti. La vostra richiesta è in lavorazione, sarete informati riguardo la conferma del pagamento via vostro email specificato.
zh_cn: 感谢您添加更多的有价值的服务。你的要求正在处理，你所指定的电子邮箱会收到付款是否到帐的确认函。

# acc_msg_Account_MatchPassword
source: New Password and Confirm New Password values are not same. Please enter the same value.
ar: كـلـمـة الـسـر الـجـديــدة وتــأكـيــد كـلـمـة الـسـر الـجـديـدة. الـقـيــم لـيـست نــفـس. يــرجــى بــالـدخــول بـنـفـس الـقـيـمــه.
de: Sie sollen in beiden Felder dasselbe Passwort eingeben.
fr: Le nouveau Mot de Passe et la confirmation du Mot de Passe ne correspondent pas. Veuillez insérer le même dans les deux cas
it: Nuovo Password e confermare i nuovi valori di Nuovo Password che non sono stessi. Per favore entrare lo stesso valore.
zh_cn: 新密码与确定的新密码不一致。请输入相同的信息。

# acc_msg_Account_UpdatePassword
source: Your password has been updated.
ar: لـكـم كـلـمـة الـسـر قــد اسـتـكـمـلـت.
de: Ihr Passwort wurde aktualisiert.
fr: Votre mot de passe a été mis à jour
it: Vostro password è stato aggiornato.
zh_cn: 你的密码已更新。

# acc_msg_Account_IncorrectPassword
source: Please enter a correct password.
ar: يــرجـى الـدخــول كــلـمـة الـسـر الـصـحيــحــه.
de: Bitte geben Sie ein gültiges Passwort ein.
fr: Veuillez insérer un mot de passse valide
it: Per favore entrare un password corretto.
zh_cn: 请输入一个正确的密码。

# acc_msg_Account_ForgotPassword
source: Your entered email address did not match with our record. Please enter a correct email.
ar: لـكـم عـنـوان الـبريـد الالكـتـرونـى مـعـلـن لا تـتنــاسـب ســجـلـنــا. يـرجـى الـدخـول صحـيح الـبريـد الالـكـترونـى.
de: Bitte geben Sie die Emailaddresse ein, die Sie uns erstmal gegeben hatten.
fr: L'adresse E-mail que vous avez inséré ne correspond pas avec celle que nous avons dans nos archives. Veuillez insérer une addresse E-mail valide
it: Il vostro l'indirizzo email inserito non è abbinato con il vostro record. Per favore entrare un email corretto.
zh_cn: 你输入的电子邮件地址与我们的记录不相符合。请输入一个正确的电子邮件。

# acc_msg_Account_PasswordMatching
source: Password and Confirm Password fields must be identical.
ar: كـلـمـة السـر وتــؤكــد كـلـمـة الـسـر يـجـب أن تـكـون مـطـابـقـة الـحـقـول.
de: Sie sollen dasselbe Passwort in beiden Felder eingeben.
fr: Mot de Passe et confirmation du Mot de Passe doivent être identiques
it: Password ed i campi Confermare Password devono essere identici.
zh_cn: 密码和确定密码的领域必须是相同的。

# acc_msg_Account_CrCardExpiryDate
source: Please enter a valid expiry date.
ar: يــرجـى الـدخــول تـاريـخ انـتهـاء الصـلاحيـة صـحيـح.
de: Bitte geben Sie ein gültiges Ablaufsdatum ein.
fr: Veuillez insérer une date d'expiration valide
it: Per favore entrare una data di scadenza valida.
zh_cn: 请输入有效日期。

# acc_msg_Account_AXCardSTDate
source: Please enter a valid start date.
ar: يــرجـى الـدخــول تـاريـخ الـبـدء صـالـح.
de: Bitte geben Sie ein gültiges Anfangsdatum ein.
fr: Veuillez insérer une date de début valide
it: Per favore entrare una data valida di inizio.
zh_cn: 请输入一个有效的开始日期。

# acc_msg_Account_AXCardENDate
source: Please enter a valid end date.
ar: يــرجـى الـدخــول تـاريـخ الـنـهــايــة صـالـح.
de: Bitte geben Sie ein gültiges Endedatum ein.
fr: Veuillez insérer une date de fin valide
it: Per favore entrare una data di fine valida.
zh_cn: 请输入一个有效的结束日期。

# acc_msg_Account_DrCardDate
source: Please enter a valid issue date.
ar: يــرجـى الـدخــول تــاريـخ الاصــدار صـالـح.
de: Bitte geben Sie ein gültiges Ausstellungsdatum ein.
fr: Veuillez insérer une date d'émission valide
it: Per favore entrare una data valida dell'edizione.
zh_cn: 请输入一个有效的发行日期。

# acc_msg_Employee_EmployeeRecordNotFound
source: No employee record (s) found. Please first add your employee detail and then proceed further.
ar: مــا وجــد سـجـل (سـجـلات) الـمـؤظـف. يـرجـى اضـافـة أولا تـفـاصــيـل مـؤظـفـكــم ثــم الـمـضــى قــدمــا.
de: Die Kundendaten nicht gefunden. Bitte geben Sie die Kundendaten ein, bevor Sie fortfahren.
fr: Aucun détails de client trouvé. Veuillez d'abord ajouter les détails de votre employé pour procéder
it: Nessun record degli impiegati è trovato.
zh_cn: 没有找到职工记录，请先添加你的职工资料然后进行下一步。

# acc_msg_Employee_NewEmployeeCreated
source: New employee information has been saved.
ar: قـــد انـقــذت مـعــلـومـات الـمـؤظـف الـجـديـد.
de: Neue Kundendaten wurden gespeichert.
fr: Les informations du nouvel employé ont été sauvegardées
it: Le nuove informazioni degli impiegati sono state conservate.
zh_cn: 新职工的信息已保存。

# acc_msg_Taxation_P11Tax_ErrorInCalculation
source: There are some error in calculations
ar: هــنــاك خــطـأ فــى الـحسـابـات.
de: Es gab Fehlern bei Berechnungen.
fr: Il y a une erreur de calculs
it: Ci sono certi errori nei calcoli
zh_cn: 计算有某些错误。

# acc_msg_Taxation_P11Tax_ErrorInDate
source: Enter the Correct Date Format
ar: يــبـــدأ الـصـيـغة الـتـاريـخ الـصـحيـح
de: Bitte geben Sie ein gültiges Datumsformat ein.
fr: Veuillez insérér le correcte format de date
it: Entrare nella disposizione di data corretta
zh_cn: 输入正确的日期格式。

# acc_msg_Taxation_P11NIC_EarningDetailsNotFound
source: Earning details are not found to calculate NIC
ar: لا تـوجــد الـتـفــاصـيــل الـربـح حسـب ايـن آئـى سـى.
de: Einkommensdetails wurden nicht gefunden. Sie sind für die Berechnung des Sozialversicherungsbeitrags benötigt.
fr: Les détails de la recette n'ont pas été trouvés pour pouvoir calculer NIC
it: I particolari del guadagno non sono trovati per calcolare il NIC
zh_cn: 没有找到资料来计算NIC.

# acc_msg_PAYE_InYearForm_NewFormCreated
source: Information has been saved.
ar: قـــد انـقـذت الـمـعـلـومـات.
de: Die Information wurde gespeichert.
fr: L'information a été sauvegardée
it: Le informazioni sono state conservate.
zh_cn: 信息已保存。

# acc_msg_General_ThankYou
source: Thank you.
ar: شــكـرا لـكـم.
de: Vielen Dank
fr: Merci
it: Grazie.
zh_cn: 谢谢！

# acc_msg_General_Update
source: Thank you. The record has been successfully updated.
ar: شـكـرا لـكـم. قــد اسـتـكـمــل الـسـجــل بـنـجـاح.
de: Danke. Die Daten wurden erfolgreich aktualisiert.
fr: Merci. Vos informations ont été mises à jour avec succès
it: Grazie, record è stata aggiornata con successo.
zh_cn: 谢谢！记录已成功更新。

# acc_msg_General_Add
source: Thank you. The record has been successfully added.
ar: شـكـرا لـكـم. قــد الـسـجــل تـم بـنـجـاح.
de: Vielen Dank. Die neue Daten wurden erfolgreich gespeichert.
fr: Merci. Les détails ont été ajoutés avec succès à l'archive
it: Grazie. Record è stata aggiunta con successo.
zh_cn: 谢谢！ 记录已成功添加。

# acc_msg_General_Save
source: Thank you. The record has been successfully saved.
ar: شـكـرا لـكـم. قــد انـقـذ السـجـل بـنـجـاح.
de: Vielen Dank. Die neue Daten wurden erfolgreich gespeichert.
fr: Merci. Vos détails ont été sauvegardés avec succès à l'archive
it: Grazie. Record è stato salvato con successo.
zh_cn: 谢谢！记录已成功保存。

# acc_msg_Error_RequiredFields
source: Please enter the value in the required field(s).
ar: يــرجــى الـدخــول الـقـيـمـة فـى الحـقـل (حـقـول) الـمـطلـوبـة.
de: Bitte geben Sie einen Wert in das Feld ein.
fr: Veuillez insérer la valeur dans le(s) champs requis
it: Entrare per favore il valore nei campi richiesti.
zh_cn: 请在要求的地方输入数值。

# acc_msg_Error_RegularExpression
source: Please enter the appropriate value in the given field(s).
ar: يــرجـى الــدخــول الـقـيـمـة الـمـنـاسـبـة فـى الحـقـل (حـقـول) المـعيـن.
de: Bitte geben Sie einen passenden Wert in das Feld ein.
fr: Veuillez insérer la valeur appropriée dans le(s) champs requis
it: Entrare per favore il valore adatto nei campi dati.
zh_cn: 请输入适当的信息在提供的领域。

# acc_msg_Email_AccountRegistration
source: Registration at Account Centre
ar: الــتـسـجـيــل فــى أكـاؤنـتـس سـينـتـر
de: Anmeldung bei Accounts Centre
fr: Enregistrement à Accounts Centre
it: Registrazione a Account Centre
zh_cn: 注册在会计中心

# acc_msg_Email_UpdateServices
source: Services Updation at Account Centre
ar: تـحــديـث الـخـدمــات فــى أكـاؤنـتس سيـنـتـر
de: Erneurung von Accounts Centre Dienste
fr: Mis à jour des Services à Accounts Centre
it: Servizi aggiornati a Account Centre
zh_cn: 服务更新在帐户中心。

# acc_msg_Email_ResendPassword
source: Sign-in information at Account Centre
ar: تــوقـــيــع الـمـعـلــومــات فــى أكـاؤنـتـس سـيـنـتـر
de: Ihre Logindatein bei Accounts Centre.
fr: Détails de connexion à accounts Centre
it: Entrare l'informazione a Account Centre
zh_cn: 登录信息在会计中心

# acc_msg_Email_ForgotPassword
source: Your Sign-in information has been sent to your email address.
ar: لـكـم تـوقـيـع الـمـلـومـات قــد أرسـلـت الـى عـنـوان الـبريـد الالكـترونـى لـكـم.
de: Ihre Logindaten erhalten Sie per Email.
fr: Vos détails de connexion ont été envoyés à votre addresse E-mail
it: Vostri informazioni sono stati trasmessi al vostro indirizzo email.
zh_cn: 你登录的信息已发送到你的电子邮件地址。

# acc_msg_PDF_NOTEXISTS
source: PDF data for this user does not exists!
ar: لا تـوجـد بـيـانـات بـى دى ايـف لـهـذا الـمـستـخـدم !
de: Eine PDF datei für diesen Benutzer existiert nicht.
fr: Les données en format PDF n'éxistent pas pour ce client
it: I dati per questo utente non esistono in PDF
zh_cn: 此用户的PDF数据不存在。

# acc_msg_Date_IncorrectDay
source: Please enter the correct day of month.
ar: يــرجــى الـدخــول الصـحيـح الـيـوم الـشهـر .
de: Bitte geben Sie ein gültiges Datum ein.
fr: Veuillez insérer le jour du mois exacte
it: Per favore entrare il giorno corretto del mese.
zh_cn: 请输入正确的日期

# acc_msg_Date_GreaterDate
source: Date can't be greater than current date.
ar: لا يـتـجـاوز الـتـاريـخ مـن الـتاريـخ الـحـالـى .
de: Das Datum kann nicht grosser als aktuelles Datum sein.
fr: La date ne peut pas être après la date présente
it: La data non può essere più grande della data corrente.
zh_cn: 日期不能大于目前的日期

# acc_msg_Account_Select_Product
source: Atleast one product must be selected.
ar: عــلى الأقـل يـجـب اخـتـيــار الـمـنتـج .
de: Sie müssen mindestens ein Produkt wählen.
fr: Au moins un produit doit être choisi.
zh_cn: 至少必须选择一个产品。

# acc_msg_Account_Valid_Password
source: You must enter a valid password
ar: عـلـيـك أن تـدخـــل كـلـمـة السـر صـالـحــة.
de: Bitte geben Sie ein gültiges Passwort ein.
fr: Vous devez insérer un mote de passe valide
zh_cn: 你必须输入一个有效的密码

# acc_msg_Account_Valid_Data_Following
source: Please enter valid data in the following field(s)
ar: يـرجـى الـدخــول البـيـانـات الـصـالـحــة فــى الـمـجـال (مـجـالات ) التـالـيـة.
de: Bitte geben Sie die gültige Date in den folgenden Felder.
fr: Veuillez insérer la base de donnée valide dans le (s) champs suivant (s).
zh_cn: 请在以下领域输入有效的数据

# acc_msg_Account_Credit_No_Required
source: Credit card number is required.
ar: عـدد البـطـافــة الائـتـمان مـطلـوب.
de: Kreditkartennummer wird benötigt.
fr: Le numéro de la carte de crédit est requis
zh_cn: 必须提供信用卡的号码。

# acc_msg_Account_Valid_UserID
source: You must enter a valid userid
ar: يـجـب عـلـيـك دخــول هـويـة المـستـخـدم صـالـحــة.
de: Sie sollen eine KundenId eingeben.
fr: Vous devez insérer un nom d'utilisateur valide
zh_cn: 你必须输入一个有效的用户ID .

# acc_msg_Account_Order_Payment
source: Order payment successfull.<br>PLEASE DO NOT RETRY.
ar: طـلـب الـدفــع بـنـجـاح. الــرجـاء عــدم اعــادة مـحـاكـمــة.
de: Die Auftragszahlung wurde erfolgreich ausgeführt. Keinen zweiten Versuch nötig.
fr: Le payement de la commande avec succès. VEUILLEZ NE PAS ESSAYER ENCORE UNE FOIS
zh_cn: 订购款项已成功。 请不用再试

# acc_msg_Account_Order_Process
source: Order is under process. Please contact with administration.
ar: الـطلـب تـحـت العـمـليــة. يــرجـى الاتـصـال مـع الادارة.
de: Ihren Auftrag wird bearbeitet. Bitte Mit der Administration Kontakt aufnehmen.
fr: Votre commande est en cours. Veuillez contacter l'administration
zh_cn: 订购正在进行，请与管理部联系。

# acc_msg_Account_Product
source: Following Packages/Products have same Services.
ar: المـجـمـوعــات/مـنـتـجـــات الـتـالـيــة تشـتـمـل الخـدمـات نـفـسـهــا.
de: Folgende Dienstpakete/Produkte enthalten dieselbe Dienste.
fr: Les paquets suivants / Lesp roduits ont les mêmes services.
zh_cn: 以下套餐/ 产品有相同的服务。

# acc_msg_Account_Company_Select
source: Please select the company from the list below.
ar: يـرجــى الاخـتـيـار الـشركـة مــن الـقـائـمـة أدنــاه.
de: Bitte wählen Sie die Firma aus der folgenden Liste.
fr: Veuillez choisir la compagnie de la liste ci-dessous.
zh_cn: 请从以下列表选择公司。

# acc_msg_Account_Select_imgFile
source: ERROR: Please select image file.
ar: خــطــأ : الــرجــاء اخـتيــار صــورة الـمـلـف.
de: FEHLER: Bitte wählen Sie die Bilddatei aus.
fr: ERREUR: Veuillez choisir le fichier d'image
zh_cn: 错误：请选择图像文件。

# acc_msg_Account_CustomerId_Dosenot_Exit
source: The CustomerId you entered , Does not Exist.Try again!
ar: الهـويـة الـزبـون دخـلـتـم, لا تـوجــد. محــاولــة ثـانيـــة !
de: Die von Ihenen eingegebene KundenId ist falsch. Bitte versuchen Sie es nochmal.
fr: Le code client que vous avez inséré n'existe pas. Essayer encore une fois s'il vous plaît.
zh_cn: 你输入的客户ID ，不存在，请再试！

# acc_msg_Account_Customerid_Fill
source: Please Fill In the CustomerId.
ar: يـــرجــى مــلء فــى الهـويـة الــزبــون.
de: Bitte geben Sie die KundenId ein.
fr: Veuillez insérer le code client
zh_cn: 请在客户ID处填写。

# acc_msg_Account_Fill_data
source: File with no data can not be saved.
ar: قــدم مـع لا بـيـانـات يـمـكـن انـقـاذهــا.
de: Eine leere Datei kann nicht gespeichert werden.
fr: Les fichier sans base des données ne peuvent pas être sauvegardés.
zh_cn: 没有数据的文件，不能被保存。

# acc_msg_Account_Upload_File
source: You must select the file to upload
ar: عـلـيـك أن تـخـتـار الـمـلـف لـتـحـمـيــل
de: Sie sollen eine Datei für Hochladung wählen.
fr: Vous devez choisir le fichier pour télécharger
zh_cn: 你必须选择文件上载

# acc_msg_Account_GlobalView
source: Global View
ar: نـظــرة شــامــلة
de: Die globale Ansicht.
fr: Vue Globale
zh_cn: 全球视野

# acc_msg_Account_GlobalView_created_successfully
source: Created successfully.
ar: أنــشـئـت بـنـجــاح.
de: wurde erfolgreich erstellt.
fr: Créé avec succès
zh_cn: 已创建成功

# acc_msg_Account_GlobalView_Detail
source: is already created. Try Signing in again to have updated
ar: أنـشـئـت قـبـل الآن. الـتـوقـيــع فــى مـحـاولـة ثـانيــة لاسـتـكـمـــال
de: wurde schon erledigt. Bitte loggen Sie wieder ein.
fr: est déjà créé. Essayer de reconnecter encore une fois pour recevoir la mise à jour
zh_cn: 已经创建了。请再次登录以便更新。

# acc_msg_Account_Invoice_Name
source: Invoice Name
ar: اسـم الـفـاتـورة
de: Rechnungsname
fr: Titre de la facture
zh_cn: 发票名称

# acc_msg_Account_Password
source: Password
ar: كـلـمـة الـسـر
de: Passwort
fr: Mot de passe
zh_cn: 密码

# acc_msg_Account_confirm_Password
source: Confirm Password
ar: تــأكـيــد كـلـمـة الـسـر
de: Das Passwort bestätigen
fr: Confirmer le mot de passe
zh_cn: 确定密码

# acc_msg_Account_Street
source: Street
ar: الـشـارع
de: Strasse
fr: Rue
zh_cn: 街道

# acc_msg_Account_Town
source: Town
ar: الـبـلـده
de: Stadt
fr: Ville
zh_cn: 城镇

# acc_msg_Account_State
source: State
ar: الـدولــه
de: Land
fr: Région
zh_cn: 州

# acc_msg_Account_Contact_Name
source: Contact Name
ar: اســم الاتـصـال
de: Kontaktname
fr: Nom de contact
zh_cn: 联系人

# acc_msg_Account_Telephone
source: Telephone
ar: الـهـاتـف
de: Telefon
fr: Téléphone
zh_cn: 电话

# acc_msg_Account_Fax
source: Fax
ar: الـفـاكـس
de: Die Faxnummer
fr: Télécopie
zh_cn: 传真

# acc_msg_Account_Email_Address
source: Email
ar: بـريـد الالكـتـرونـى
zh_cn: 电子邮件

# acc_msg_Account_Notes
source: Notes
ar: المـلاحـظـات
de: Scheine
zh_cn: 笔记

# acc_msg_Account_Renewable_Package
source: Renewable Package(s)/Product(s).
ar: مـجـمـوعـة (ات) مـتـجــددة/مـنـتـج (ات).
de: Erneuerbare Pakete/Dienste
fr: Pack de renouvellement des Produits
zh_cn: 可更新的套餐/产品。

# acc_msg_Account_Upgraded_Package
source: Upgraded Package(s)/Product(s).
ar: حـزمـة (ات) تـطـويــر /مـنـتـج (ات).
de: Ernuertes Paket/Produkt
fr: Mise à niveau du Paquet des Produits
zh_cn: 可更新的套餐/产品。

# acc_msg_Account_Visit_InfiniPlan
source: In order to access the InfiniPlan user manual, kindly visit:
ar: ومــن أجــل الـوصـول الـى دلـيـل المـستعـمـل انـفـينــى بـلان, يــرجــى زيــارة:
de: Um den Benutzershandbuch von InfiniPlan zugreifen, bitte besuchen Sie:
fr: Pour accéder le uide d'utilisateur de InfiniPlan, veuillez visiter:
zh_cn: 若要进入InfiniPlan 用户指南，请访问：

# acc_msg_Account_Start_Date_Greater
source: Start date' can't be greater than 'Expiry date
ar: تــاريـخ الـبـدء لا يمـكـن أن يـكـون أكـبــر مــن تــاريـخ الانـتـهــاء
de: Anfangsdatum kann nicht älterer als das Ablaufsdatum sein.
fr: La date de commencement ne peut pas dépasser la date d'expiration
zh_cn: “开始日期”不能在“有效期限”之后。

# acc_msgAccount_Valid_Date_Greater
source: Valid From' date can't be greater than 'Expiry date
ar: صحـيـح مـن تـاريـخ لا يـتـجـاوز مــن تـاريـخ الانـتهــاء
de: Anfangsdatum kann nicht älterer als das Ablaufsdatum sein.
fr: La date de valide du ne peut pas dépasser la date d'expiration
zh_cn: “有效日期从”不能在”终止日期“之后。

# acc_msg_Account_Pre_Requisites
source: Pre-requisites :
ar: شــروط الـمسـبـقــه
de: Voraussetzungen:
fr: Préalable
zh_cn: 先决条件

# acc_msg_Account_Update_Services
source: Update Services
ar: تـحــديـث خــدمــات
de: Die Dienste erneuren
fr: Mettre à niveau les Services
zh_cn: 更新服务

# acc_msg_Account_Delivery_Address
source: Delivery Address
ar: عــنــوان الــتـسـلـيـم
de: Lieferungsaddresse
fr: Adresse d'expédition
zh_cn: 递送地址

# acc_msg_Account_Card_Holder_Name
source: Card Holder Name
ar: اســم حـامـل الـبـطـاقــه
de: Karteninhaber
fr: Nom du propriétaire de la carte
zh_cn: 持卡人姓名

# acc_msg_Account_Card_Number
source: Card Number
ar: رقــم الـبـطـاقــه
de: Kartennummer
fr: Numéro de la carte
zh_cn: 卡号

# acc_msg_Account_Card_Address
source: Card Address
ar: عــنــوان الـبـطـاقــه
de: Die Kartenaddresse
fr: Adresse de la carte
zh_cn: 卡地址

# acc_msg_Account_Security_Code
source: Security Code
ar: قــانــون الـضـمـان
de: Sicherheitscode
fr: Code de sécurité
zh_cn: 安全码

# acc_msg_Account_Issue_No_Msg
source: Issue number at most two digits long.
ar: عــدد الاصـدار فــى مـعــظـم رقـمـان طـويـلــة.
de: Die Nummer muss mindestens zwei Ziffern haben.
fr: Numéro de publication au moins deux chiffres.
zh_cn: 发行号码至多是两个数字长

# acc_msg_Account_Issue_No
source: Issue No.
ar: الـعــدد
de: Ausstellungsnummer
fr: No. de publication
zh_cn: 发行号码

# acc_msg_Account_Bank_Name
source: Bank Name
ar: اسـم الـبـنـك
de: Namer der Bank
fr: Le nom de la banque
zh_cn: 银行名称

# acc_msg_Account_Cheque_No
source: Cheque No.
ar: رقــم الـشيـك
de: Die Schecknummer
fr: Numéro du Chèque
zh_cn: 支票号码.

# acc_msg_Account_Sort_Code
source: Sort Code
ar: نــوع الـمــدونـــه
de: Bankleitzahl
zh_cn: 种类代码

# acc_msg_Account_Transaction_Reference_No
source: Transaction Reference No.
ar: رقــم الـمـعــامــلة الـمـرجـع
de: Verhandlungsbettreffnummer
fr: No. de référence de la transaction
zh_cn: 交易参考号码

# acc_msg_Account_Service_Name
source: Service Name
ar: اســم الـخـدمــة
de: Dienstname
fr: Nom du Service
zh_cn: 服务名称

# acc_msg_Account_Description
source: Description
ar: الـوصـف
de: Beschreibung
zh_cn: 描述

# acc_msg_Account_Register_User1
source: Dear valued customer
ar: عـزيـزى قـيـمـة الـزبـون
de: Liber Kunde/in
fr: Cher Client
zh_cn: 亲爱的客户

# acc_msg_Account_Register_User3
source: Your request of account activation is under process and you will receive a user id and password for login purposes via another email within 24 hours.
ar: طـلـبكـم مــن تـنـشـيِــط الـحسـاب أثـنــاء العـملـيـة وسـتـحـصــلــون هــويـة الـمستخــدم وكـلـمـة الـسـر لأغــراض اتـصــال عـن طـريـق بـريـد الالكـترونـى آخـر خــلال 24 ســاعـــة.
de: Es wird gerade ein Konto für Sie erstellt. Sie erhalten innerhalb von nächsten 24 Stunden eine Email mit Ihre Logindaten von uns.
fr: Votre requête concernant l'activation du compte est en cours. Vous recevrez un nom d'utilisateur et mot de passe pour la connexion par e-mail dans 24 heures.
zh_cn: 你要求的激活帐户正在进行中，你将会在24小时内收到登录用途的客户ID和密码。

# acc_msg_Account_NewCustomerCreated1
source: We welcome you as our customer. Your registration process in now completed. You will recieve an email along with the status of your UserID and Password.
ar: نــرحــب بـكــم الــزبـائــن. لـكـم عــمــلـيـة الـتسـجيـل قــد كــمــل الآن. سـتـصـلـكــم بـالـبـريـد الالكـترونــى مــع لـكـم وضــع هــويـة الـمسـتخــدم وكـلـمـة الـسـر.
de: Vielen Dank für Ihre Anmeldung als unseren Kunde. Eine Email mit Ihren Logindetails wird an Sie geschickt.
fr: Nous vous souhaitons la bienvenue comme notre nouveau Client. Vous recevrez un E-mail contenant votre Identification du client et votre Mot de Passe.
it: Li accogliamo favorevolmente come nostro cliente. Il vostro processo di registro ora in completato. Riceverete un email con la condizione del vostri ID Utente e Password
zh_cn: 欢迎您成为我们的客户！你的注册程序已完成。你将会收到一封关于你的用户ID 和密码的电子邮件。

# acc_msg_Account_NewCustomerCreated2
source: You can use the same UserID and Password to log on to Formationhouse and Graphics4Less websites, and take full advantage of our competitive prices.
ar: يـمـكـنــكـم اسـتـخــدام نـفـس هـويــة الـمـسـتخــدم وكـلـمـة الـسـر لـلـدخــول الــى الـمـواقــع ويـب فـارميشينــز هـاؤس وغــرافـكـس 4 لـيـس, والاسـتـفــادة الـكـامـلــة مــن أسـعــارنــا تـنــافـسـيـــة.
de: Sie können mit dieselbe Logindatein in Ihre Kontos auf Formations House und Graphics4Less einloggen.
fr: Vous pouvez utiliser l'Identification du client et votre Mot de Passe pour vous connecter aux Sites Web Formations house et Graphics4less, et prendre avantage de nos prix compétitifs.
it: Potete usare lo stessi ID Utente e Password per entrare nei siti di Formationhouse e Graphics4Less ed avere massimo vantaggio dei nostri prezzi competitivi
zh_cn: 你可以用这个相同的用户ID和密码登录到 Formationhouse 和Graphics4Less 的网站。并充分利用我们的优惠价格。
