Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/Accountscentre.Common/Resources/MultiLangual/Strings.*.resx
Languages: ar, de, fr, it, zh_cn

# acc_msg_Account_NewCustomerCreated3
source: If you do not recieve any email within next 24 hours, please feel free to write us on
ar: اذا كـنـتـم لا تـلـقــوا أى الـبريـد الالكـتـرونـى فـى غـضــون 24 سـاعـة الـمـقـبـلــة, الــرجــاء ألا تـتـردوا فــى الـكـتابــة الـيـنــا عــلى
de: Bitte teilen Sie uns mit, wenn Sie in nächste 24 Stunden kein Email von uns erhalten.
fr: si vous ne recevez pas d'E-mail dans les 24 heures qui suivent, veuillez nous écrire à support@accountscentre.com
it: Se non riceverete nessun email con i dettali di vostra società entro 24 ore successive, per favore sentite vi liberi di scriverci a:support@accountscentre.com
zh_cn: 如果你在24小时内没有收到任何电子邮件，务请联系我们在：support@accountscentre.com

# acc_msg_Account_Register_User2
source: We have received your account information provided by you through
ar: تـلـقـيـنـا رسـالـتـكــم عـن مـعـلـومـات الـحـسـاب الـتـى تـقــدمــهـــا لـكـم خــلال
de: Wir haben die Information betreffend Ihr Konto erhalten.
fr: Nous avons reçu les informations concernants votre comptabilité que vous nous avez fournis par
zh_cn: 我们已收到你提供的帐户信息。

# acc_msg_Account_Register_User4
source: For further information and assistance regarding our services,
ar: لـمـزيــد مـن الـمعـلـومــات والـمـسـاعــدة بـخــصــوص خــدمـاتـنــا,
de: Für Hilfe und weitere Informationen über unsere Dienste
fr: Pour plus d'informations et assistances concernant nos services,
zh_cn: 若想了解我们相关服务的信息和任何帮助，

# acc_msg_information
source: Information
ar: مـعـلـومـات
fr: informations
it: Informazioni
zh_cn: 信息

# acc_msg_name
source: Name
ar: اسـم
fr: Nom
it: Nome
zh_cn: 姓名

# acc_msg_loginid
source: Login ID
ar: هــويــة الـتـسجيـــل
de: Einloggen ID
fr: Connexion ID
zh_cn: 登录 ID

# acc_msg_welcome
source: Thank you for registering with Accounts Centre. You can log in to your account at https://services.centre.biz with the following credentials:
ar: شــكـرا لـكـم عــلى الـتـسجيـــل فــى أكـاؤنـتـس سيـنـتـر. يـمـكـنـــكـم عــلى الـسـجـل فــى حـسـابـكـم عــلــى : مـع وثـائــق الـتـفـويـض الـتاليـه: https://services.centre.biz
de: Vielen Dank für Ihre Anmeldung bei Accounts Centre. Sie können jetzt mit folgende Logindaten in Ihrem Online-Konto an https://services.centre.biz einloggen.
fr: Nous vous remercions de vous avoir souscrits chez Accounts Centre. Vous pouvez connecter à votre compte en cliquant sur https://services.centre.biz en utilisant les informations suivantes:
zh_cn: 感谢您注册到会计中心!你可以在https://services.centre.biz 用以下的资料,登录到你的帐户.

# acc_msg_address
source: Address
ar: عـنــوان
de: Kartenaddresse
fr: Adresse
zh_cn: 地址

# acc_msg_welcomeservice
source: You have applied for the following service(s):
ar: قـــد تـطـبــق لـخـدمــة (ات) الـتـالـيــة :
de: Sie haben die folgende Dienste bestellt.
fr: Vous vous êtes souscrits pour les services suivants:
zh_cn: 你申请了以下的服务:

# acc_msg_welcomeend
source: You will receive an email informing you of confirmation of receipt, along with activation of subscribed services, generally within 24 working hours.
ar: سـتـصـلـكـم بـالـبـريـد الالـكتـرونــى أبـلـغـكــم مـن تـأكـيـــد الاسـتـلام, مـع تـفعـيــل الخـدمــات الـمـكـتـتـبـة, عـمــومـا خـلال 24 سـاعــة.
de: Sie kriegen eine Email mit der Bestätigung vom Aktivieren der Dienste von uns innerhalb von 24 Stunden nach dem Eingang Ihrer Zahlung bei uns.
fr: Vous recevrez une e-mail de confirmation contenant une confirmation de votre commande et aussi la confirmation de l'actviation des services souscrits généralement dans les 24 heures.
zh_cn: 你将会收到另外一封邮件以确定款项被收到，以及你订购的服务将在24小时内被激活。

# acc_msg_regards
source: Regards,
ar: تحـيــات,
de: Mit freundlichen Grüßen
fr: Bien cordialement,
zh_cn: 致意!
