Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/WEB.Common/Resources/Strings.*.resx
Languages: de

# bizplanweb_services_plan_welcome_lnkPlanPreview
source: PlanPreview
de: Planvorschau

# bizplanweb_services_plan_welcome_lnkExportPlan
source: ExportPlan
de: Plan Exportieren

# bizplanweb_services_plan_welcome_lnkPlanWizard
source: PlanWizard
de: Planungswizard

# bizplanweb_services_plan_welcome_lnkClosePlan
source: ClosePlan
de: Plan abschließen

# bizplanweb_services_plan_home_lblHeading1
source: Business Plan
de: Geschäftsplan

# bizplanweb_services_plan_planmanager_lnkNewPlan
source: New Plan
de: Einen neuen Plan schaffen

# bizplanweb_services_plan_home_txtText1
source: An important step in starting your own business is to develop a business plan. The plan will help you define what your business is all about, how you are going to market your product, and how your business will operate.
de: Einen wichtigen Schritt ist am Anfang des Geschäfts einen guten Geschäftsplan zu erstellen. Der Plan beschreibt die Geschäftsziele, Ihre Verkaufsstrategie und wie Sie Ihr Geschäft führen wollen.

# bizplanweb_services_plan_home_txtText2
source: “A business plan is an essential step for any prudent entrepreneur to take, regardless of the size of the business.” “Business plan describes the business, its objectives, its strategies, the market it is in and its financial forecasts. It has many functions, from securing external funding to measuring success within your business.”
de: Eine richtige Geschäftsplanung ist der erste und erforderliche Schritt für jede Firma, egal ob sie klein oder gross ist. Einen guten Geschäftsplan beschreibt das Geschäft, Geschäftsziele, Zielmarkt und die finanziellen Voraussagen. Der Plan muss auch über die Themen wie Finanzierung und Erfolgskriterien genaue Information geben.

# bizplanweb_services_plan_home_txtText3
source: “InfiniPlan is having summary of how a business owner, manager, or entrepreneur intends to organize an entrepreneurial endeavor and implement activities necessary and sufficient for the venture to succeed.”
de: Infini Plan gibt eine Kurzfassung wie die Geschäftsführer oder Geschäftsbesitzer Ihre Geschäft organisieren sollen und wie sie die Erfolgsstrategien implementieren sollen.

# bizplanweb_services_plan_planmanager_lnkLastViewPlan
source: Continue Last Plan
de: mit dem letzten Plan weitergehen

# bizplanweb_services_plan_planmanager_lnkSamplePlan
source: Open Sample Plan
de: Einen Probeplan öffnen

# bizplanweb_services_plan_planmanager_lnkExsistingPlan
source: Open Existing Plan
de: der existierende Plan öffnen

# bizplanweb_services_text_plantext_lblTableHeading
source: Text
de: der Text

# bizplanweb_services_text_plantext_lblIntro1
source: InfiniPlan allows you to create a comprehensive summary/plan of your proposed company's business model. Such a summary can be used as an internal management, planning and strategy tool or externally, as a corporate summary for banks or other potential investors. InfiniPlan can be used again and again to create up-to-date business plans, for your current or proposed ventures.
de: InfiniPlan erlaubt es Ihnen, einen umfassenden Plan von Ihrem vorgeplanten Geschäft zu schaffen. Eine solche Plan oder Kurzfassung kann für die innere Leitung der Firma und als Strategieswerkzeug sowie für die Banken und Investoren verwendet. Sie können InfiniPlan wieder und wieder verwenden um den neuen und aktualisierten Geschäftspläne zu schaffen.

# bizplanweb_services_text_plantext_lblIntro2
source: The business plan created using InfiniPlan contains all the relevant texts and tables, which describe your business aims. You can also add any number of charts and figures to illustrate the forecasts and financial analyses in your business plan.
de: Der Geschäftsplan, den Sie mit InfiniPlan geschaft haben, enthält alle relevante Texte und Tabellen, die Ihre Geschäftsziele beschreiben. Sie können zu Ihrem Plan Diagarammen und Bilder hinzufügen um die Voraussage und Analysen in Ihren Plan darzustellen.

# bizplanweb_services_text_plantext_lblIntro3
source: InfiniPlan offers the following, ease-of-use features, to help you create the ideal plan for your business:
de: Infini Plan bietet die folgende Eigenschaften an um Ihenen bei der Erstellung Ihre Geschäftspläne zu helfen.

# bizplanweb_services_text_plantext_lblIntro4
source: Ready-made sample plans, useful as guides and customizable templates; Interactive Plan Wizard, useful in creating and editing, both, new and existing plans; Plan Manager, allows tracking of all the created plans as well as keeps record of the recently used plans; Plan Preview, allows the viewing of plans as a whole, in a separate window; Plan Export, useful when you want to save the business plans to your own computer(s); Plan Presentation options, useful when desired information has to be displayed in text, table and/or chart mode; User friendly, easy to navigate graphical interface, allows ease of use and retrieval of your business plans.
de: Probepläne: Die als Referenz verwendet werden können. Interactive Plan Wizard: Gut für die Gestaltung der neue Pläne sowie für die Änderung der vorhandene Pläne. Plan-Manager: Zeichnet alle Pläne auf. Plan-Vorschau: Sie können den ganzen Plan in einem getrennten Fenster sehen. Plan-Export: Sehr nützliches Werkzeug, wenn Sie den Plan auf Ihren PC speichern wollen. Plan-Darstellung: Wenn Sie Ihren Plan mit Abbilder, Diagrammen, Texte und Tabelle darstellen wollen.

# bizplanweb_services_text_plantext_lblCoverPage
source: This page displays the company name, logo, address and other contact and relevant details.
de: Diese Seite zeigt den Firmenname, Firmenlogo, die Firmenanschrift und die andere Kontaktinfo an.

# bizplanweb_services_text_plantext_lblLegalPage
source: This page includes statements regarding the copyright protection of the given information.
de: Diese Seite zeigt die informationsurhebersrechtsbezogene Aussagen an.

# bizplanweb_services_text_plantext_lblExecutiveSummary
source: This section provides the relevant facts and figures for the proposed business venture, such as the prospective sales growth and profitability. It also defines the company objectives and mission statement. Finally it provides a comprehensive summary of all the proposed goals and strategic foci that the business will possess.
de: Dieses Abschnitt zeigt die relevante Fakten und Statistiks über das Geschäft wie die voraussichtliche Verkaufszuwachs und Gewinne. Es beschreibt auch die Firmenziele und Missionaussage.

# bizplanweb_services_text_plantext_lblCompanySummary
source: This section provides the details of company owner ship, as well as the financial details at the time of business start up and other related/linked company facilities and businesses.
de: Dieses Abschnitt zeigt die Angaben von der Firmenbesitz als die Firma gegründet wurde mit andere Details über das Geschäft und Firmeneinrichtungen

# bizplanweb_services_text_plantext_lblServices
source: This section provides information of the proposed products and services to be provided by the business. It also outlines the proposed sales strategy and the future forecasting related to sales and growth of the product. In addition it also provides an up-to-date competitive comparison as well as detail the use of incorporated technology in the sales strategy.
de: Dieses Abschnit erteilt Information über geplante Produkte und Dienste die von dem Geschäft angeboten werden. Es gibt auch einen Überblick von der Verkaufsstrategie und die Voraussage von der Verkäufe und Zuwachs des Produkts. Es diskutiert auch die Wettbewerbsvergleiche und die Technologie die in der Verkaufsstrategie verwendet wird.

# bizplanweb_services_text_plantext_lblMarketAnalysisSummary
source: This section focuses on determining the number of potential customers and the market share for the proposed business.
de: Dieses Abschnitt ist auf die Bestimmung der voraussichtliche Anzahl der Kunden und den Marktteil für das Geschäft.

# bizplanweb_services_text_plantext_lblStrategyandImplementationSummary
source: This section provides the details of the proposed pricing and sales strategy. It also describes the planned milestones and strategic alliances.
de: Dieses Abschnitt beschreibt die Details von der Strategie für Preisfindung und Verkäufe. Es beschreibt auch die gezielte Meilsteine und die strategische Verwandschaften.

# bizplanweb_services_text_plantext_lblManagementSummary
source: This section provides details of the proposed organization plans, structural hierarchy and work flow.
de: Diese Abschnitt beschreibt die Details von Geschäftspläne, Hierarchiestruktur und Arbeitsablauf.

# bizplanweb_services_text_plantext_lblFinancialPlan
source: This section provides summarized information of the financial estimates and assumptions, through forecasting, borrowing and projections related to balance sheet, cash flow, profit and loss and other financial statements.
de: Dieses Abschnitt gibt einen Überblick von der finanziellen Annahmen und Schätzungen durch die Voraussagen und Leihungen die mit der Bilanz, Cash Flow und Gewinn und Verlustrechnungen sowie mit anderen finanziellen Aussagen verwandt sind.

# bizplanweb_services_text_plantext_lnkCoverPage
source: Cover Page
de: die Titelseite

# bizplanweb_services_text_plantext_lnkLegalPage
source: Legal Page
de: die legale Seite

# bizplanweb_services_text_plantext_lnkExecutiveSummary
source: Executive Summary
de: zusammenfassende Kurzfassung

# bizplanweb_services_text_plantext_lnkCompanySummary
source: Company Summary
de: eine Kurzfassung über die Firma

# bizplanweb_services_text_plantext_lnkServices
source: Services
de: Dienste

# bizplanweb_services_text_plantext_lnkMarketAnalysisSummary
source: Market Analysis Summary
de: Eine Kurzfassung der Marktanalyse

# bizplanweb_services_text_plantext_lnkStrategyandImplementationSummary
source: Strategy and Implementation Summary
de: Kurzfassung von der Strategie und Implementation

# bizplanweb_services_text_plantext_lnkManagementSummary
source: Management Summary
de: Eine Kurzfassung über die Geschäftsführung

# bizplanweb_services_text_plantext_lnkFinancialPlan
source: Financial Plan
de: der Geschäftsplan

# bizplanweb_services_text_plantext_btnUpdate
source: Update Text
de: Text aktualisieren

# bizplanweb_services_text_plantext_btnBack
source: Previous Task
de: vorige Aufgabe

# bizplanweb_services_text_plantext_btnNext
source: Next Task
de: nächste Aufgabe

# bizplanweb_services_preferences_planpreferences_lblHeading
source: Select Plan
de: die exportierte Pläne

# bizplanweb_services_preferences_planpreferences_btnExport
source: Export Plan
de: den Plan exportieren

# bizplanweb_services_preferences_planpreferences_lblPlanPref
source: Download Exported Plan
de: den exportierten Plan unterladen

# bizplanweb_services_preferences_planpreferences_lblPlanName
source: Business Plan Name
de: Name des Geschäftsplans

# bizplanweb_services_preferences_planpreferences_lblIncludeTables
source: Include Tables in Export
de: Die Tabellen in Export hinfügen.

# bizplanweb_services_preferences_planpreferences_lblChartInclude
source: Include Charts in Export
de: Diagramme in Export hinfügen.

# bizplanweb_services_preferences_planpreferences_chkDownload
source: Download Immediately
de: sofort unterladen

# bizplanweb_services_plan_savesampleplan_lblSavePlan
source: Would you like to save the sample plan you imported?
de: Wollen Sie den Plan speichern, den Sie importiert haben?

# bizplanweb_services_plan_savesampleplan_lblOverwritePlan
source: A plan with the same name already exists. Do you want to overwrite it?
de: Einen Plan mit ähnlichen Namen existiert bereit. Wollen Sie ihn ersetzen?

# bizplanweb_services_plan_savesampleplan_btnSubmit
source: Yes
de: Ja

# bizplanweb_services_plan_savesampleplan_btnNo
source: No
de: Nein

# bizplanweb_services_plan_savesampleplan_btnCancel
source: Cancel
de: Abbrechen

# bizplanweb_services_plan_savesampleplan_btnReplaceYes
source: Yes
de: Ja

# bizplanweb_services_plan_savesampleplan_btnReplaceNo
source: No
de: Nein

# bizplanweb_services_plan_savesampleplan_btnReplaceCancel
source: Cancel
de: Abbrechen

# bizplanweb_services_plan_exportedplans_lblHeading
source: My Documents
de: die exportierte Pläne

# bizplanweb_services_plan_exportedplans_dgExpPlansColPlanDescription
source: Plan Description
de: Plansbeschreibung

# bizplanweb_services_plan_exportedplans_dgExpPlansCoFileName
source: File Name
de: Name der Datei

# bizplanweb_services_plan_exportedplans_dgExpPlansColExportDate
source: Export Date
de: das Datum exportieren

# bizplanweb_services_text_plancover_lblTableHeading
source: Cover Page
de: die Titelseite

# bizplanweb_services_text_plancover_btnUpdateText
source: Update
de: aktualisieren

# bizplanweb_services_text_plancover_lblPlanTitle
source: Plan Title
de: Planstitel

# bizplanweb_services_text_plancover_lblDate
source: Date
de: Datum

# bizplanweb_services_text_plancover_lblCopyNumber
source: Plan Copy Number
de: Kopienummer des Plans

# bizplanweb_services_text_plancover_lblOwner
source: Ownership
de: das Eigentum

# bizplanweb_services_text_plancover_lblTitle
source: Title
de: Titel

# bizplanweb_services_text_plancover_lblAddress
source: Address
de: Addresse

# bizplanweb_services_text_plancover_lblPhone
source: Phone Number
de: Telefonnummer

# bizplanweb_services_text_plancover_lblMisc
source: Misc
de: Sonstige

# bizplanweb_services_tables_table_InsertButton
source: New Row
de: neue Reihe einfügen

# bizplanweb_services_tables_table_DeleteButton
source: Delete Row
de: die Reihe löschen

# bizplanweb_services_tables_table_btnRename
source: Rename Row
de: Die Reihe umbennen

# bizplanweb_services_tables_table_btnUpdate
source: Update Table
de: die Tabelle aktualisieren

# bizplanweb_services_tables_table_btnCopyRest
source: Copy To Rest
de: Kopien bis zum Ende

# bizplanweb_services_tables_table_btnBack
source: Previous Task
de: die vorige Aufgabe

# bizplanweb_services_tables_table_btnNext
source: Next Task
de: nächste Aufgabe

# bizplanweb_services_tables_table_lblHeader
source: Tables
de: Tabellen

# bizplanweb_services_tables_table_lblTableInto
source: InfiniPlan includes a complete set of analysis’ tables. The tables appear and operate similar to spreadsheets; however, for your convenience these are preprogrammed. To use, simply enter your data in the correct cells and the results will be calculated automatically.
de: InfiniPlan enthält ein komplett Satz von Analysentabellen. Die Tabellen sind vorprogrammiert, obwohol Sie wie einen Spreadsheet aussehen. Sie können einfach die Daten eingeben und die erwünschte Ergebnisse werden automatisch gerechnet.

# bizplanweb_services_tables_table_lblGeneralAssumption
source: In order to create this table, answer the questions in the Plan Wizard. The results are calculated, according to the accepted accounting standards, from your input.
de: Antworten Sie die Fragen in Plan Wizard um diese Tabelle zu erstellen. Die Ergebnisse hängen von der Werte, die Sie hier eingeben, ab.

# bizplanweb_services_tables_table_lblStartupDetails
source: This table helps you estimate the start-up costs for your proposed business venture. It also automatically uploads your starting balances into the Balance Sheet.
de: Durch diese Tabelle können Sie die Aufwände Ihrer neuen Geschäft rechnen. Die Anfangsdaten werden automatisch in der Bilanz eingetragen.

# bizplanweb_services_tables_table_lblBreakEvenAnalysis
source: This table helps you determine your business’ break-even point: that is, which product you need to sell in what quantity, monthly or annually, to cover your costs of doing business.
de: Mit Hilfe dieser Tabelle können Sie die Gewinnschwelle Ihres Geschäfts bestimmen. So können Sie rausfinden, wie viel Produkte Sie monätlich oder jährlich verkaufen mussen um die Geschäftskosten zu decken.

# bizplanweb_services_tables_table_lblMarketAnalysis
source: This table deals with the number of potential customers in your market segments. Using such projected figures, this table helps to quantify the total potential market.
de: Diese Tabelle behandelt die Anzahl potenzieller Kunden in Ihren Marktsegmenten. Mit der Verwendung der solchen voraussichtlichen Zahlen, hilft diese Tabelle, den gesamten potenziellen Markt zu quantifizieren.

# bizplanweb_services_tables_table_lblPayroll
source: This table uses the entered number of employees that your business intends to employ and then calculates the total projected expenses for the work
de: Diese Tabelle verwendet die Anzahl der Arbeitnehmer, die Ihr Geschäft anstellen möchten, und rechnet der gesamte Aufwand.

# bizplanweb_services_tables_table_lblSalesForecast
source: This table estimates the cost of sales from the number of planned sales. This estimate is initially made on a monthly basis (for the first planned year), however, for the subsequent years it is made on annual basis.
de: Diese Tabelle rechnet die Verkäufskosten die aus der vorgeplante Verkäufe entstehen. Die Kosten werden währen dem ersten Jahr monätlich gerechnet und ab erstes Jahr werden sie nur jährlich gerechnet.

# bizplanweb_services_tables_table_lblMileStones
source: This table provides a simplified list of specific, concrete steps, which may be taken during the implementation of the business plan.
de: Diese Tabelle zeigt eine Liste der Schritte, die bei der Implementation des Geschäftsplans gefolgt werden sollen.

# bizplanweb_services_tables_table_lblIncomeStatement
source: This table creates the Profit and Loss Statement (also known as the ‘Pro-forma Income Statement’), which overviews the planned profit and loss for the proposed business. The table gathers information from the Sales Forecast, the Payroll and the Balance Sheet tables and conversely, automatically affects the Cash Flow Statement, the Balance Sheet and the Performance Ratios.
de: Diese Tabelle schafft die Gewinn- und Verlusterklärung (die auch als die 'Proforma-Einkommenserklärung' bekannt sinbd). Die überprüft den geplanten Gewinn und Verlust für das vorgeschlagene Geschäft. Die Tabelle sammelt Information von der Absatzprognose, der Lohnliste und den Bilanztabellen und umgekehrt beeinflusst automatisch die Cashflowerklärung, die Bilanz und die Leistungsverhältnisse.

# bizplanweb_services_tables_table_lblCashFlow
source: This table forecasts the change in the cash balance, over a given time period.
de: Diese Tabelle voraussagt die Änderung in der Kassenbestand über die gegebene Dauer.

# bizplanweb_services_tables_table_lblBalanceSheet
source: This table lists the cash, assets and liabilities of the given business, present at a specified time.
de: Diese Tabelle listet zu einer angegebenen Zeit das Bargeld, die Vermögenswerte und die Schulden des Geschäfts auf.

# bizplanweb_services_tables_table_lblRatios
source: This table automatically calculates the Performance Ratios of the proposed business, given the values of the earlier tables.
de: In dieser Tabelle werden die Leistungsverhältnisse der Geschäft gerechnet. Die Leistungsverhältnisse hängen von der Werte in andere Tabelle ab.

# bizplanweb_services_tables_table_lnkGeneralAssumption
source: General Assumption
de: allgemeine Annahme

# bizplanweb_services_tables_table_lnkStartupDetails
source: Start up Details
de: Anfangsdetails

# bizplanweb_services_tables_table_lnkBreakEvenAnalysis
source: Break Even Analysis
de: die Gewinnschwelleanalyse

# bizplanweb_services_tables_table_lnkMarketAnalysis
source: Market Analysis
de: Marktanalyse

# bizplanweb_services_tables_table_lnkPayroll
source: Payroll
de: Lohnliste

# bizplanweb_services_tables_table_lnkSalesForecast
source: Sales Forecast
de: Verkaufsvoraussage

# bizplanweb_services_tables_table_lnkIncomeStatement
source: Income Statement
de: Einkommensaussage

# bizplanweb_services_tables_table_lnkBalanceSheet
source: Balance Sheet
de: Bilanz

# bizplanweb_services_tables_table_lnkRatios
source: Ratios
de: die Verhältnisse

# bizplanweb_services_charts_chart_btnBack
source: Previous Task
de: vorige Aufgabe

# bizplanweb_services_charts_chart_btnNext
source: Next Task
de: nächste Aufgabe

# bizplanweb_services_charts_chart_lblHeading
source: Charts
de: die Diagramme

# bizplanweb_services_charts_chart_lblSelect
source: Select Chart Type:
de: Diagrammtyp wählen

# bizplanweb_services_charts_chart_lblChartIntro1
source: InfiniPlan automatically creates suitable charts for use in your business plans, from the data you enter in your tables. These charts can be modified and customized to suit your overall plan theme and requirements.
de: InfiniPlan schafft automatisch geeignete Diagramme zum Gebrauch in Ihren Geschäftsplänen aus den Daten, die Sie in Ihren Tabellen eingeben. Diese Diagramme können modifiziert und angepasst werden, um Ihrem allgemeinen Planthema und Erfordernissen zu passen.

# bizplanweb_services_charts_chart_lblBenchMark
source: This chart displays the values of sales, gross profit, operating expenses as well as the Accounts Receivables.
de: Dieses Diagramm zeigt die Werte der Verkäufe, Bruttogewinne, läufende Kosten sowie die ausstehende Rechnungen.

# bizplanweb_services_charts_chart_lblCashFlow
source: This chart displays the change in the cash balance, over a given time period, graphically. It is based on the earlier Cash Flow table.
de: Die Änderung in Barguthaben über eine bestimmte Zeitspanne wird mit diesem Diagram angezeigt. Es ist auf die Cash-Flow-Tabelle basiert.

# bizplanweb_services_charts_chart_lblHighlights
source: This chart displays an over view of the key financial projection in terms of sales, gross profit and net profit earned over a specific period (usually three years).
de: Dieses Diagram gibt Ihnen einen Überblick von finanzielle Lage der Firma mit der Hilfe von Verkäufe, Bruttoumsatz und Nettoumsatz über eine bestimmte Zeitspanne (normalerweise für 3 Jahre).

# bizplanweb_services_charts_chart_lblMarketAnalysis
source: This table displays the number of potential customers in the market segments. It is based on the earlier Market Analysis table.
de: Diese Tabelle zeigt die Anzahl der Kunden in dem Marktteil. Das ist auf einé ehemalige Marktanalyse basiert.

# bizplanweb_services_charts_chart_lblStartup
source: This table displays the data entered in the earlier Start Up details table.
de: Diese Tabelle zeigt die Daten, die in der Startuptabelle eingetragen wurden, an.

# bizplanweb_services_charts_chart_lblProfitMonthly
source: This table graphically displays the projected monthly profits, based on the assumed total monthly sales.
de: Diese Tabelle zeigt die voraussichtliche monätliche Gewinne, die auf die gesamte monätliche Verkäufe basiert sind, an.

# bizplanweb_services_charts_chart_lblProfitYearly
source: This table graphically displays the projected annual profits, based on the assumed total annual sales.
de: Diese Tabelle zeigt die voraussichtliche Jahresgewinne, die auf die erwartete gesamte Jahresverkäufe basiert sind, an.

# bizplanweb_services_charts_chart_lblGrossMarginMonthly
source: This table graphically displays the projected gross monthly profits, based on the assumed total monthly sales.
de: Diese Tabelle zeigt die voraussichtliche monätliche Gewinne, die auf die voraussichtliche monätliche Verkäufe basiert sind.

# bizplanweb_services_charts_chart_lblGrossMarginYearly
source: This table graphically displays the projected gross annual profits, based on the assumed total annual sales.
de: Diese Tabelle zeigt graphisch den voraussichtlen Jahresumsatz. Er hängt von der voraussichtliche Jahresverkäufe ab.

# bizplanweb_services_charts_chart_lblSalesYearly
source: This table graphically displays the projected number of annual sales.
de: Diese Tabelle zeigt die voraussichtliche Jahresvekäufe an.
