Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/WEB.Common/Resources/Strings.*.resx
Languages: de

# bizplanweb_services_plan_faqs_lblFAQs
source: <span id="lblFAQs"> <dl id = "FAQ_DL"> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I log in to InfiniPlan? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Log on to www.accountscentre.com and click My Account. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter your Customer ID and Password to access the Unified Login Page. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Accounting Services icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Available Services menu and select InfiniPlan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> You have successfully logged in to InfiniPlan and can now start preparing your business plan / summary. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I begin using InfiniPlan? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Once you have logged in to InfiniPlan, you can use one of the following options to start the planning process and navigate through the application: <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l6 level1 lfo2;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Start button to access Plan Manager and begin the planning process. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l6 level1 lfo2;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Or go to the Plan Navigator menu on the left side of the page and click your desired option. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> What is Plan Navigator? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Plan Navigator is a navigational menu which allows the users to browse through the application and access different components.<span style='mso-spacerun:yes'> </span> It is available on the upper left side of InfiniPlan home page and displays the following four options: <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Home : Default page of the product <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Plan Manager: Manages operations like plan creation, selection and modification. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Exported Plan: Manages the list of already exported plans. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> FAQ’s: Frequently asked questions related to product <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> What are the options of Plan Manager? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> However, once an already created or sample plan is accessed, the Plan Manager displays the following options. <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Texts: this takes the user to the Text contents of a Plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Tables: this takes the user to the different plan tables. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Charts: this takes the user to Plan charts <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Plan Preview: this enables the user to preview the plan and finalize the format. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Export Plan: this enables the user to export plans for use in other applications such as Microsoft Word and print them. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Plan Wizard (explained in chapter 3): this takes the user to the Plan Wizard which was used during the creation of this particular plan and allows editing of any previously entered information. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Close Plan: this closes the existing plan and takes the user back to InfiniPlan home page. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I create a new plan? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Create New Plan icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the InfiniPlan Wizard with an introduction to the Wizard. Click the button marked Next to start creating a business plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the Basic or Advanced wizard option and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select your Business type and click Next. The Services option is selected by default, however, in this help text the Plan is generated by selecting the option marked. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select if you manage any inventory or not and click Next. Yes is selected by default. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select your annual inventory turnover and click Next (the value has to be estimated on the basis of business objectives and strategies). <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Decide on credit sales option by selecting Yes or No and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter the expected percentage of Credit Sales and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter the expected number of collection days and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the Sales Forecast Type (i.e. by unit or by value) and click Next. Sales Forecast based on value is selected by default. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select if you wish to categorize your expenses functionally and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter the expected percentage of personal burden i.e. any salaries or benefits you bear for your employees and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter the estimated short term interest rate and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter an estimated long term interest rate and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter an estimated tax rate applicable on your business activities and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter the percentage of nonpayroll expense and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter your expected Payment Days and click next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select if you are creating a Plan for a Start up or an Ongoing business and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter the date you wish your plan to start from and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter a Plan Title and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Enter a brief Plan Description regarding goals &amp; objectives(this is optional) and click Next. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the button marked Finish to create the plan. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the Plan Navigator for this Plan where you can browse through the plan components and make any modifications. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I access the last plan I was working on? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l1 level1 lfo6;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l1 level1 lfo6;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Continue Last Plan icon. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> It will take you directly to the last plan you were working on. Please use the Plan Navigator option to access, view and modify the plan. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I open existing Plans? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l8 level1 lfo7;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l8 level1 lfo7;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Open Existing Plan icon. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> A list of existing plans will be displayed. Click the desired plan to open it. <o:p> </o:p> </span> </p> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Plan Navigator will open for your selected plan. Select your desired options to proceed further. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Are there any sample plans that I can use as a reference? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> There are a number of sample plans available within InfiniPlan to be used as a reference. Follow the steps given below to access these sample plans. <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l4 level1 lfo8;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l4 level1 lfo8;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Open Sample Plan icon. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> <span style='mso-spacerun:yes'> </span> Select the desired sample plan to open it. <o:p> </o:p> </span> </p> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> <span style='mso-spacerun:yes'> </span> The Plan Navigator for this sample plan will be opened. Select the desired option to proceed further and browse through the sample plan. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I access the text module and its components? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the open existing plan icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the desired plan from the list of plans displayed. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the Plan Navigator for your selected plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the Text option displayed under the Plan navigator menu on the left side of the page. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> A new panel labelled as Plan Texts will appear on the lower left hand side of the page below the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> The selected text component will open. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Please note that if the text component is accessed for a sample plan, it will have the relevant data in it. For all newly created plans, empty text components will be displayed, where users can add their own data. Other text components can be accessed in the same manner. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I customize the plan text? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Please access the desired text component by following the instructions given in the above mentioned question. Once you have opened the desired text component you can easily customize it by adding text to it. <o:p> </o:p> </span> </p> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Most of the text components that require detailed description have been equipped with font and format editing tools e.g. Legal Page <o:p> </o:p> </span> </p> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Add the required information (for newly created plans) or edit the information already there (for sample plans) and click the Update Text button to save any changes you make. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I access the Plan Tables? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the open existing plan icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the desired plan from the list of plans displayed. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the Plan Navigator for your selected plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Tables option in the Plan Navigator menu to access the table module. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> A new panel labelled as Plan Tables will open below the Plan Navigator panel <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I edit / customize the plan tables? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Please access the desired plan table you wish to edit / customize, by following the steps given in the abovementioned question. Some tables can not be edited or customized depending on the type of data they contain. You can add, delete or insert rows to a table. Click the ‘Update Table’ button to save any changes you have made <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I access the charts in my business plan? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the open existing plan icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the desired plan from the list of plans displayed. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the Plan Navigator for your selected plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Charts option in the Plan Navigator menu to access the table module. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> A new panel labeled as Plan Charts will open below the Plan Navigator panel with a list of all available charts. Select your desired chart to access it your selected chart will be displayed. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I change the type of a chart? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Please access the desired chart by following the steps in the abovementioned question. There is box labeled as chart type on top of every chart. Click on the arrow and a list of all available chart types will be displayed. Select your desired chart type and the new chart will be displayed. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I edit the plan charts? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> All charts are drawn on the basis of data entered by the user in the Plan Wizard. If you wish to change any of the charts, please make changes in the relevant tables or wizard section You can access the desired table or plan wizard by selecting the Tables or Plan Wizard option from the Plan Navigator Panel respectively. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I preview the Plan I created? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the open existing plan icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the desired plan from the list of plans displayed. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the Plan Navigator for your selected plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Preview option within the Plan Navigator menu. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> A new explorer window will open showing the plan preview (left side of the explorer window shows the Plan outline and the plan contents are displayed on the right side) <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Can I export the plans created within InfiniPlan? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Yes, you can export the plans created within InfiniPlan. These exported plans can be saved in your computer’s hard disk and will be available offline for printing or other purposes. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> How do I export a plan? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Manager option under the Plan Navigator menu. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the open existing plan icon. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Select the desired plan from the list of plans displayed. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> This will take you to the Plan Navigator for your selected plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Click the Plan Preview option within the Plan Navigator panel. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> A window displaying Plan Export Options will open. Select Yes if you wish to include plans and charts in the exported plan. Select the check box labelled as download immediately and click the Export Plan button. A small window will open with an option to open or save the exported plan. Choose the desired option to complete the export procedure. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Can I create and save more than one plans within InfiniPlan? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Yes, you can create and save more than one plan within InfiniPlan at one time. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Is there any limit defined for the maximum number of plans that can be created within InfiniPlan? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> No, there is no set limit for the maximum number of plans that can be created and saved within InfiniPlan. You can create as many plans as you need. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> </dl> </span>
de: <span id="lblFAQs"> <dl id = "FAQ_DL"> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann man in InfiniPlan einloggen? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Bitte gehen Sie zu www.accountscentre.com. Klicken Sie bitte auf die Registerkarte Mein Konto und loggein Sie ein.. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie Ihre KundenId und Passwort ein um die allgemeine Loginseite zu zugreifen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 3. Klicken Sie auf die Ikone Buchhaltungsdienste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 4. Klicken Sie auf das Menü Verfügbare Dienste und wählen Sie InfiniPlan.s <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l7 level1 lfo1;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 5. Sie haben jetzt in Ihrem InfiniPlan erfolgreich eingeloggt und nun können Sie mit der Vorbereitung der Geschäftspläne anfangen. ________________________________________ <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich InfiniPlan benutzen? s <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Sie haben die folgende Optionen für die Gestaltung Ihrer Geschäftspläne.: <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l6 level1 lfo2;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 1. Klicken Sie auf die Taste Anfangen um den Plan-Manager zuzugreifen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l6 level1 lfo2;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 2. Oder gehen Sie an der linken Seite zum Plan-Navigator und klicken Sie auf Ihre erwünschte Option. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Was ist der Plan Navigator? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'>Durch Plan Navigator können Sie die verschiedene Komponente des Plans durchsuchen. Der Plan-Navigator finden Sie oben an der linken Seite auf die Anfangsseite des InfiniPlans. Er zeigt vier Optionen an.: <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 1. Home : Hauptseite des Produkts s<o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 2. Plan-Manager: sorgt um die Plansgestaltung, Plansauswahl, und die Änderungen im Plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 3. Exportierter Plan: Listet alle bereits exportierte Pläne. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l11 level1 lfo3;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 4. FAQ’s: Die produktsbezogene häufig gestellte Fragen. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Welche Optionen gibt in Plan-Manager? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Wenn Sie einen Probeplan oder einen vorhandenen Plan bearbeiten, werden die folgende Optionen angezeigt. <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 1. Texte: Das ist eine einfache Textbeschreibung des Plans <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 2. Tabellen: Hier kann der Benutzer alle Tabellen in einem ansehen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 3. Diagrammen: Hier die Plansdiagrammen werden angezeigt.<o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 4. Plan-Vorschau: Das bietet die Möglich, den Plan vorzuschaune, bevor Sie ihn fertigstellen. s <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 5. Exportieren des Plans: Der Plan kann zu andere Anwendungen wie zum Beispiel MS-Wort exportiert werden. Er kann dann gedruckt werden. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 6. Planungswizard (sehe Kapital 3): Durch Planungswizard können Sie die Daten, die Sie bei der Plansgestaltung eingegeben haben, ändern lassen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l0 level1 lfo4;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> 7. Plansbeendung: Der Plan wird beendet. Der Bentuzer landet zurück in der Anfangsseite von InfiniPlan. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich neue Pläne gestalten? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan- Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Ikone Neue Plan gestalten. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> InfiniPlan-Wizard wird gestartet. Klicken Sie auf die Taste Nächste um einen neuen Plan zu gestalten. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie die Option Grundlegend oder Erweitert und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie Ihre Geschäftsart und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie, ob Sie eine Inventur haben oder nicht und klicken Sie auf Nächste. Die voreingegebe Wert ist Ja. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie Ihre Jahresinventuresumsatz und klicken Sie auf Nächste (Die Wert hängt von der Geschäftsziele und Strategien.ab). s <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wenn Sie auch auf Kredit verkaufen wollen, wählen Sie Ja in dem nächsten Schritt sonst wählen Sie Nein und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie einen Prozentsatz Ihrer Verkäufe auf Kredit und klicken Sie auf Nächste.<o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie die voraussichtliche Anzahl der Sammlungstage und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie eine Verkaufsprognoseart (nämlich als eine Einheit oder Wert) und klicken Sie auf Nächste. Die voreingestellte Art der Verkaufsprognose ist Werweise. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Entscheiden Sie sich, ob Sie Ihre Ausgaben nach Kategorien anordnen wollen und klicken Sie danach auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie einen voraussichtlichen Prozentsatz Ihrer persönlich Lasten, die Sie für Ihre Angestellten ertragen, zum Beispiel Gehälter oder Bezüge ein. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie den kurzzeitigen Zinssatz ein und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie den langzeitigen Zinssatz ein und klicken Sie auf Nächste <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie den Zinssatz, der für Ihre Geschäftstätigkeiten verwendet wird, und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie nicht mit der Lohnliste bezogene Ausgaben ein und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie die voraussichtliche Zahlungstage ein und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie, ob Sie den Plan für eine neue oder für eine läufende Gesellschaft gestalten wollen, und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie das Anfangsdatum des Plans und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Geben Sie dem Plan ein Titel und klicken Sie auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Danach können Sie eine kurzen Beschrebung des Plans mit seine Ziele und Zwecke geben. Klicken Sie danach auf Nächste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l9 level1 lfo5;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Taste Abgeben, wenn Sie fertig sind.<o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Sie werden dann zum Plan-Navigator genommen, wo Sie die verschiedene Komponente durchsuchen und erwünschte Änderungen machen können. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie greife ich auf den letzten Plan zu, an dem ich arbeitete? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l1 level1 lfo6;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l1 level1 lfo6;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf Mit der vorige Plan weiterarbeiten. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Der Plan, mit dem Sie letztes mal gearbeitet haben, wird geöffnet. Sie können dann den Plan ansehen und ändern. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich die vorhandene Pläne öffnen? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l8 level1 lfo7;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l8 level1 lfo7;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf Vorhandene Pläne. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Alle vorhandene Pläne werden aufgelistet. Klicken Sie auf den Plan, den Sie öffnen möchten. Wählen Sie die geignete Optionen um fortzufahren. </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Gibt es Probepläne, die ich als Referenz verwenden kann? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Sie finden eine grosse Anzahl der Probepläne in InfiniPlan. Um die Probepläne zugreifen zu können, bitte folgen Sie die folgende Schritte. <o:p> </o:p> </span> </p> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l4 level1 lfo8;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Ikone Probeplan öffnen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l4 level1 lfo8;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie den Probeplan, den Sie öffnen wollen. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> <span style='mso-spacerun:yes'> </span> Der Plan-Navigator für diesen Plan wird geöffnet. Sie sollen dann die geignete Optionen wählen um mit dem Probeplan weiterzuarbeiten. </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie greife ich das Textmodul und seine Komponente zu? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Ikone Vorhandene Pläne. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie den erwünschten Plan aus der angezeigte Planenliste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Das nimmt Sie zum Plan-Navigator des Plans. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie die Option TEXT. Die finden Sie unter das Menü Plan-Navigator an der linken Seite <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Eine neue Taffel, bezeichnet als Planstexte, wird an der linken Seite unter dem Plan-Navigator erscheinen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l5 level1 lfo9;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Der ausgewählte Textkomponent wird geöffnet. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Die Textkomponenten des Probeplans enthalten die relevante Texte. Die Textkomponenten des neuen Plans sind leer. Der Benutzer kann aber zu dem neuen Plan seine eigene Daten hinfügen. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich den Text des Plans ändern lassen? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Sie müssen erstmal die erwünschte Textkomponente zugreifen, wie es oben beschrieben wird. Sie können dann Ihren eigenen Text einfach hinfügen. Die Textsformatierungswerkzeuge wie zum Beispiel Legal Page sind auch vorhanden.Bitte Klicken Sie auf Aktualisieren um Ihren Änderungen zu speichern, wenn Sie fertig sind.<o:p> </o:p>&nbsp;<o:p></o:p></span></p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie finde ich die Planentabellen? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf den Vorhandenen Plan. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie den erwünschten Plan aus der Liste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Das nimmit Sie zum Plan-Navigator des Plans. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l12 level1 lfo10;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Tabellen im Plan-Navigator um die erwünschte Tabelle zuzugreifen. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Eine neue Taffel, bezeichnet als Plantabellen, wird unter dem Plan-Navigator erscheinen. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich die Tabellen bearbeiten? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Bitte wählen Sie die Tabelle, die Sie bearbeiten wollen. Sie konnen in der Tabelle Reihen einfügen oder löschen. Bitte Klicken Sie auf Aktualisieren um die Änderungen zu speichern. Bitte beachten Sie, dass einige Tabellen können nicht geändert werden. Das hängt von der Datenart, die sie behalten, ab. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie greife ich die Diagrammen meiner Geschäftspläne? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf Vorhandenen Plan öffnen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie den erwünschten Plan aus der Liste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Das nimmt Sie zum Plan-Navigator des Plans. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Diagrammen in Plan-Navigator um die Tabelle zuzugreifen.<o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l3 level1 lfo11;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Eine neue Taffel mit der Liste alle vorhandene Diagramme und bezeichnet als Plansdiagram wird unter den Plan-Navigatoran der linken Seite erscheinen. Wählen Sie Ihres erwünschte Diagramm und es wird für Sie angezeigt.. <o:p> </o:p> </span> </li> </ol> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich die Diagrammsart ändern? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Bitte wählen Sie das erwünschte Diagramm. Die Diagramsart wird auch anzeigt. Klicken Sie auf den Pfeil und alle vorhandene Diagramsarten werden angezeigt. </span> </p> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie dann die erwünschte Diagramsart und ein neues Diagramm wird angezeigt. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann man die Plansdiagrammen bearbeiten? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Die Gestaltung der Diagramme hängt von der Art der Daten, die von Kunde eingegeben werden, ab. Wenn Sie die Diagrammen ändern wollen, dann müssen Sie die Daten in Tabellen oder in der Wizardsabschnitte, aus der die Diagrammen entstehen, ändern. Die Tabelle oder Planungswizard können Sie durch Plan-Navigator zugreifen. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie kann ich einen Plan vorschauen? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf Vorhandenen Plan öffnen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf den erwünschten Plan aus der Liste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Das nimmt Sie zu Plan-Navigator des Plans. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l2 level1 lfo12;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Vorschau <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Der Plan-Vorschau wird in einem neuen Explorer-Fenster geöffnet. An der linken Seite wird das Planlayout angezeigt. An der rechten Seite ist den Inhalt des Plans anzusehen. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Kann ich die Pläne, die ich mit InfiniPlan gestaltet habe, exportieren? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Ja. Sie können die Pläne, die Sie mit InfiniPlan gestaltet haben, zu einer anderer Software wie MS-Wort exportieren. Die exportierte Pläne können auf der Festplatte von Ihren PC gespeichert werden und später gedruckt werden. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Wie exportiere ich einen Plan? <o:p> </o:p> </span> </p> </dt> <dd> <ol style='margin-top:0cm' start="1" type="1"> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf die Option Plan-Manager unter das Menü Plan-Navigator. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf Vorhandenen Plan öffnen. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Wählen Sie den erwünschten Plan aus der Liste. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Das nimmit Sie zum Plan-Navigator des Plans. <o:p> </o:p> </span> </li> <li class="MsoNormal" style='mso-list:l10 level1 lfo13;tab-stops:list 36.0pt'> <span style='font-size:10.0pt;font-family:Verdana'> Klicken Sie auf Plan-Vorschau in Plan-Navigator. <o:p> </o:p> </span> </li> </ol> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Ein Fenster mit alle Exportierungsoptionen wird geöffnet. Wählen Sie JA, wenn Sie die Pläne und Diagrammen zu dem exportrierten Plan hinzufügen wollen. Kreuzen Sie den Kontrollkästchen beschriftet als Umgehend Unterladen und klicken Sie auf die Taste Plan Exportieren. In ein kleines Fenster werden Sie gefragt, ob Sie den Plan öffnen oder speichern wollen. Der Plan wird danach exportiert. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Kann ich in InfiniPlan mehrere Pläne gestalten und speichern? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Ja. Mehrere Pläne können in InfiniPlan gestalten und gespeichert werden. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> <dt> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana; color:navy'> Gibt es ein maximal Anzahl der Pläne, die mit InfiniPlan gestalten werden können? <o:p> </o:p> </span> </p> </dt> <dd> <p class="MsoNormal"> <span style='font-size:10.0pt;font-family:Verdana'> Nein. Sie können mit InfiniPlan soviele Pläne gestalten, wie Sie möchten. <o:p> </o:p> </span> </p> <hr class="faqLineBreak"></dd> </dl> </span>
