Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/WEB.Common/Resources/Strings.*.resx
Languages: de

# bizplanweb_services_plan_welcome_lnkHome
source: Map
de: Home

# bizplanweb_services_plan_welcome_lnkTable
source: Table
de: Tabelle

# bizplanweb_services_plan_welcome_lnkCharts
source: Charts
de: Diagramme
