Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/WEB.Common/Resources/Strings.*.resx
Languages: de

# bizplan_menu_RatiosAnalysis
source: RatiosAnalysis
de: Verhältnisseanalyse

# bizplan_menu_PastPerformance
source: PastPerformance
de: vorige Leistung

# bizplan_menu_CoverPage
source: Cover Page
de: Hauptzeite

# bizplan_menu_PlanTitle
source: Plan Title
de: Titel des Plans

# bizplan_menu_Date
source: Date
de: Datum

# bizplan_menu_PlanCopyNumber
source: Plan Copy Number
de: Planungskopiennummer

# bizplan_menu_Ownership
source: Owner ship
de: Besitz

# bizplan_menu_Title
source: Title
de: Titel

# bizplan_menu_Address
source: Address
de: Addresse

# bizplan_menu_PhoneNumber
source: Phone Number
de: Telefonnummer

# bizplan_menu_Misc
source: Misc
de: sonstige

# bizplan_menu_TaregetMarketSegmentStrategy
source: Tareget MarketSegment Strategy
de: die Strategie für das angestrebte Marktsegment

# bizplan_menu_menu2_Texts
source: Texts
de: Texte

# bizplan_menu_menu2_Tables
source: Tables
de: Tabellen

# bizplan_menu_menu2_Charts
source: Charts
de: Diagramme

# bizplan_menu_menu2_Plan Preview
source: Plan Preview
de: Plan Vorschau

# bizplan_menu_menu2_Export Plan
source: Export Plan
de: den Plan exportieren

# bizplan_menu_menu2_Plan Wizard
source: Plan Wizard
de: Planungswizard

# bizplan_menu_menu2_Close Plan
source: Close Plan
de: den Plan abschließen

# bizplan_menu_menu1_Exported Plans
source: Exported Plans
de: die exportierte Pläne

# bizplan_menu_table_GeneralAssumption
source: GeneralAssumption
de: Allgemeine Annahmen

# bizplan_menu_table_StartupDetails
source: StartupDetails
de: Anfangsdetails

# bizplan_menu_table_PastPerformance
source: PastPerformance
de: vorige Leistungen

# bizplan_menu_table_BreakEvenAnalysis
source: BreakEvenAnalysis
de: die Rentabilitätsanalyse

# bizplan_menu_table_MarketAnalysis
source: MarketAnalysis
de: Marktanalyse

# bizplan_menu_table_Payroll
source: Payroll
de: Lohnabrechnung

# bizplan_menu_table_SalesForecast
source: SalesForecast
de: Aussage der Verkäufe

# bizplan_menu_table_Milestones
source: Milestones
de: Meilensteine

# bizplan_menu_table_IncomeStatement
source: IncomeStatement
de: Einkommensaussage

# bizplan_menu_table_BalanceSheet
source: BalanceSheet
de: Bilanz

# bizplan_menu_table_Ratios
source: Ratios
de: Verhältnisse

# bizplan_menu_chart_Benchmark
source: Benchmark
de: der Maßstab

# bizplan_menu_chart_BreakEvenAnalysis
source: BreakEvenAnalysis
de: die Deckungsbeitragsrechnungsanalyse

# bizplan_menu_chart_Highlights
source: Highlights
de: die Höhepunkte

# bizplan_menu_chart_MarketAnalysis
source: MarketAnalysis
de: Marktanalyse

# bizplan_menu_chart_PastPerformance
source: PastPerformance
de: vorige Leistung

# bizplan_menu_chart_ProfitMonthly
source: ProfitMonthly
de: monätliche Gewinn

# bizplan_menu_chart_ProfitYearly
source: ProfitYearly
de: der jährliche Gewinn

# bizplan_menu_chart_GrossMarginMonthly
source: GrossMarginMonthly
de: monätliche Bruttohandelsspanne

# bizplan_menu_chart_GrossMarginYearly
source: GrossMarginYearly
de: jährliche Bruttohandelsspanne

# bizplan_menu_chart_SalesYearly
source: SalesYearly
de: jährliche Verkaüfe

# bizplan_menu_chart_SalesMonthly
source: SalesMonthly
de: monätliche Verkaüfe

# bizplanweb_services_planwizard_palnwizerdview_btnCancel
source: Cancel
de: stornieren

# bizplanweb_services_planwizard_palnwizerdview_btnBack
source: Back
de: zurrück

# bizplanweb_services_planwizard_palnwizerdview_btnNext
source: Next
de: nächste

# bizplanweb_services_planwizard_palnwizerdview_btnFinish
source: Finish
de: fertig

# bizplan_menu_secondmenutitle_text_Plan Texts
source: Plan Texts
de: Planungstexte

# bizplan_menu_secondmenutitle_tabel_Plan Tables
source: Plan Tables
de: Planungstabellen

# bizplan_menu_secondmenutitle_chart_Plan Charts
source: Plan Charts
de: Planungsdiagrammen

# bizplan_error_no_lblErrorMessage
source: Record has been updated.
de: Die Daten wurden aktualisiert.

# bizplan_error_yes_lblErrorMessage
source: Please note that the table cannot be updated due to some technical errors. Please try again.
de: Das Aktualisieren der Daten aus technischen Gründe war nicht erfolgreich.

# bizplan_error_name_lblErrorMessage
source: The row could not be inserted because the name was invalid
de: Die Zeile könnte nicht eingefügt werden, da der Name ungültig ist.

# bizplan_error_lblErrorMessage
source: Error Occured.
de: Ein Fehler ist aufgetreten

# bizplan_planpreferences_lblErrorMessage1
source: Your selected plan cannot be exported due to some technical errors. Please try again.
de: Den Plan könnte nicht exportiert werden.

# bizplan_planpreferences_lblErrorMessage2
source: Plan has been exported and saved successfully.
de: Der Plan wurde erfolgreich exportiert und ist in Ihre Datenbank gespeichert worden.

# bizplan_planpreferences_lblErrorMessage3
source: Plan has not been exported due to some tachnical error.
de: Der Plan könnte wegen technichen Fehler nicht exportiert.

# bizplan_services_plan_planmanager_imgBtnNewPlan
source: New Plan
de: neuen Plan

# bizplan_services_plan_planmanager_istMainTStripitem
source: Recent Plans
de: der vorige Plan

# bizplan_services_plan_planmanager_secMainTStripitem
source: My Plans
de: Mein Plan

# bizplan_services_plan_planmanager_thrMainTStripitem
source: Sample Plan
de: Probepläne

# bizplan_services_plan_planmanager_title_lblHeading
source: Select Plan
de: Plans Manager

# bizplanweb_services_plan_planmanager_griddate
source: Date
de: Datum

# bizplanweb_services_plan_planmanager_DeleteError
source: Please note that a standard row cannot be deleted.
de: Löschen ist nicht erlaubt.

# bizplanweb_services_plan_planmanager_CellDeleteError
source: Deletion not allowed on Selected cell.
de: Läschen in der ausgewählten Zeilen ist nicht erlaubt.

# bizplanweb_services_plan_planmanager_CellRenameError
source: Rename Operation is not allowed on selected cell.
de: Umbenennen von ausgewählten Zeile nicht erlaubt.

# bizplanweb_services_plan_planmanager_RenameError
source: Rename Operation is not allowed.
de: umbenennen ist nicht erlaubt.

# bizplanweb_services_plan_planmanager_RowSelectError
source: Select any Row prior to Insert Operation.
de: Bitter vor dem Einfügen eine Zeile auswählen.

# bizplanweb_services_plan_planmanager_CellInsertError
source: Insertion is not allowed on Selected cell.
de: Einfügen in der ausgewählten Zeilen ist nicht erlaubt.

# bizplanweb_services_plan_planmanager_InsertError
source: Please note that this table can only have standard rows and no new rows can be inserted.
de: Einfügen ist nicht erlaubt.

# bizplanweb_services_plan_planmanager_RowExsistError
source: Please note that a row already exists with the same name.
de: die Reihe bereit existiert.

# bizplanweb_services_plan_planmanager_InvalidNameError
source: The row could not be Inserted because the name was invalid.
de: Die Zeile könnte nicht eingefügt werden, da der Name ungültig ist.

# bizplanweb_services_plan_planmanager_InvalidReNameError
source: The row could not be Rename because the name was invalid.
de: Die Zeile könnte nicht umbenennt werden, da den eingegebenen Name ungültig ist.

# bizplanweb_services_plan_planmanager_InvalidData
source: Invalid data. Please check the values entered.
de: ungültige Datein. Bitte überprüfen Sie die eingegebene Werte.

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_PlanOutLineHeading
source: Headings
de: Outline Manager

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_lblEdit
source: Heading Operations
de: PlanOutline Manager editieren.

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_btnCancel
source: Home
de: stornieren

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_btnRename
source: Rename
de: neue benennen

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_btnInsert
source: Insert
de: einfügen

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_btnDelete
source: Delete
de: löschen

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_btnRestore
source: Restore
de: wiederherstellen

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_rbRoot
source: Create Component
de: neuen Ordner schaffen

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_rbChild
source: Create Sub-Component
de: Einen Unter-Ordner erzeugen

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_exception
source: Operation Unsuccessfull
de: Das Verfahren könnte nicht erfolgen.

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_lblHelpHeading
source: <P><SPAN> To delete an option, please first select the heading. To undo the deletions, please click the "Restore" button. </SPAN></P>
de: Alle Aktionen (ausser Wiederherstellen) auf den ausgewählten Ordner würden durchgeführt werden.

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_imgbtnCancelInsert
source: Cancel Insert
de: Einfügen stornieren

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_imgbtnCancelRename
source: Cancel Rename
de: Umbenennung stornieren

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_exception_insert
source: Not insert Subcomponent , Insert Aborted
de: Einfügen des Unterornders war erfolglos. Einfügen wird abgebrochen.

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_exception_Delete
source: Heading may has Subheading(s), Delete Aborted
de: Der Ordner könnte andere Unterordnern enthalten. Löschen nicht erfolgreich.

# BizPlanWeb_Services_PlanOutLine_PlanOutLine_message_Restore
source: Plan Heading has restored Successfully
de: Wiederherstellen des Plans erfolgreich

# bizplan_menu_menu2_Plan OutLine
source: Plan OutLine
de: Outline Manager

# bizplanweb_services_tables_table_ImportButton
source: Import Row
de: Die Reihe importieren

# bizplanweb_services_plan_home_lblHeading
source: Plan Map
de: Plan Home

# BizPlan_Services_Tracker_PlanTracker_lblHeading
source: Business Tracker
de: Geschäftstracker

# BizPlan_Services_Tracker_PlanTracker_lblPlanTrackerTitle
source: Track the achievement of your business goals!
de: Finden Sie raus, wie viele von Ihrer Geschäftsziele Sie schon erreicht haben.

# BizPlan_Services_Tracker_PlanTracker_lblFirstHelp
source: <p class=MsoNormal align=center style='text-align:center'><span style='font-size:8.0pt;font-family:Verdana;mso-bidi-font-family:Verdana;color:black'>In order to use the Business Tracker feature, the currency used in a plan must be the same as the currency selected in your Accounts Centre Profile. </span><span style='font-size:8.0pt;font-family:Verdana'><o:p></o:p></span></p>
de: <span style='font-size:8.0pt;font-family:Verdana; mso-fareast-font-family:"Times New Roman";mso-bidi-font-family:Verdana; color:black;mso-ansi-language:EN-US;mso-fareast-language:EN-US;mso-bidi-language: AR-SA'>The success of a good business plan depends on how much you remain adhered to it. There are often some un-accounted factors which make it difficult to follow a business plan. To avoid these deviations a system is required to keep track of the factors which cause divergence in a plan</span>

# BizPlan_Services_Tracker_PlanTracker_lblSecondHelp
source: <p class=MsoNormal style='text-align:justify;text-justify:inter-ideograph'><span lang=EN-US style='font-size:8.0pt;font-family:Verdana;mso-bidi-font-family: Verdana;color:black;mso-ansi-language:EN-US'>Please use the <i style='mso-bidi-font-style:normal'><u>Plan Wizard</u></i> to change the currency of your business plan ( ) according to your Accounts Centre Profile ( ). <o:p></o:p></span></p>
de: <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black'>Business Tracker helps you track deviations from your business plan. It compares your company’s existing financial statements with your previously planned financial aims. These reports help in the </span><span lang="EN" style='font-size:8.0pt;font-family: Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language:EN'>practical implementation of your business plan and track the financial health of your business. This will help you in conducting your business operations more efficiently. <u1:p></u1:p></span> <o:p></o:p><o:p></o:p></p>

# BizPlan_Services_Tracker_PlanTracker_lblStandardHead
source: <p class="MsoNormal"><b style='mso-bidi-font-weight:normal'><span style='font-size:8.0pt;font-family:Verdana;mso-bidi-font-family:Verdana; color:black'>Standard Reports <span style='mso-spacerun:yes'></span></span></b><span style='font-size:8.0pt;font-family:Verdana;mso-bidi-font-family:Verdana; color:black'> help you track deviations from your business plan.</span> <u1:p></u1:p></p>
de: <p class="MsoNormal"><b style='mso-bidi-font-weight:normal'><span style='font-size:8.0pt;font-family:Verdana;mso-bidi-font-family:Verdana; color:black'>Standard Reports <span style='mso-spacerun:yes'></span></span></b><span style='font-size:8.0pt;font-family:Verdana;mso-bidi-font-family:Verdana; color:black'>helps track deviations from business plan by comparing company’s actual & estimated financial figures.</span> <u1:p></u1:p></p>

# BizPlan_Services_Tracker_PlanTracker_lblIO
source: <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'><u>Monthly Income Statement</u> This report compares the actual income and expense of your business with the estimated figures on monthly basis. </span></p> <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'> <u>Yearly Income Statement</u> The Yearly Income Statement gives you an yearly based comparison of your actual income statement with your estimated figures. </span></p>
de: <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'><u>Monthly Income Statement</u> Monthly Income Statement compares the actual income and expense of business with the estimated figures on monthly basis. </span></p> <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'> <u>Yearly Income Statement</u> Yearly Income Statement gives a yearly comparison of actual income statement with estimated figures. </span></p>

# BizPlan_Services_Tracker_PlanTracker_lnkAnnualIO
source: Yearly Income Statement
de: Jährliche Einkommenserklärung

# BizPlan_Services_Tracker_PlanTracker_lblBS
source: <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'><u>Monthly Balance Sheet</u> The Monthly Balance Sheet compares your actual balance sheet with the expected balance sheet on monthly basis. </span></p> <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'><u>Yearly Balance Sheet</u> This report gives you a yearly based comparison of the actual balance sheet and your expected balance sheet. </span></p>
de: <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'><u>Monthly Balance Sheet</u> Monthly Balance Sheet compares actual balance sheet with the expected balance sheet on monthly basis. </span></p> <p class="MsoNormal" style='text-align:justify'><span style='font-size:8.0pt; font-family:Verdana;mso-bidi-font-family:Verdana;color:black;mso-ansi-language: EN-US'><u>Yearly Balance Sheet</u> Yearly Balance Sheet gives a yearly comparison of the actual balance sheet and expected balance sheet. </span></p>

# BizPlan_Services_Tracker_PlanTracker_lnkMonthlyBS
source: Monthly Balance Sheet
de: Monätliche Bilanz

# BizPlan_Services_Tracker_PlanTracker_lnkAnnualBS
source: Yearly Balance Sheet
de: jährliche Bilanz

# BizPlan_Services_Tracker_FinancialReport_lblComparison
source: Comparison
de: Vergleich

# BizPlan_Services_Tracker_FinancialReport_lblEstimated
source: Estimated
de: voraussichtlich

# BizPlan_Services_Tracker_FinancialReport_lblDeviation
source: Deviation
de: Abweichung

# BizPlan_Services_Tracker_FinancialReport_lblCategoriesDescription
source: Categories/Description
de: Kategorien/Beschreibung

# BizPlan_Services_Tracker_FinancialReport_btnBack
source: Back
de: Zurück

# BizPlan_Services_Tracker_PlanTracker_LnkBtnProceed
source: Click here to proceed
de: Bitte klicken Sie hier um fortzufahren.

# bizplanweb_services_tables_table_btnImportBack
source: Back
de: Zurück

# bizplanweb_services_tables_table_msg
source: There is no record to import or You already import exsisting records .
de: Zum Importieren gibt es keine Aufzeichnun.

# BizPlan_Services_Tracker_FinancialReport_lblMonthlyIncomeStatement
source: Monthly Income Statement
de: Monätliche Einkommenserklärung

# BizPlan_Services_Tracker_FinancialReport_lblAnnualIncomeStatement
source: Annual Income Statement
de: jährliche Einkommenserklärung

# BizPlan_Services_Tracker_FinancialReport_lblMonthlyBalanceSheet
source: Monthly BalanceSheet
de: Monätliche Bilanz

# BizPlan_Services_Tracker_FinancialReport_lblAnnualBalanceSheet
source: Annual BalanceSheet
de: Jährliche Bilanz

# BizPlan_Services_Plan_Tables_SaleForCost_lblProductTitle
source: SalesForecast (Import)
de: Verkaufsvorhersage (Importieren)

# BizPlan_Services_Plan_Tables_SaleForCost_lblSearchRecordTitle
source: Search Records for Import
de: Aufzeichnungssuche zum Importieren.

# BizPlan_Services_Plan_Tables_SaleForCost_lblSearchRecordMessage
source: Enter (Id or Name) in search criteria OR select records from below list.
de: Geben Sie eine ID oder einen Name in den Suchenfeld oder wählen Sie eine Aufzeichnung aus der Liste.

# BizPlan_Services_Plan_Tables_SaleForCost_btnSearch
source: Search
de: suchen

# BizPlan_Services_Plan_Tables_SaleForCost_btnImport
source: Save
de: Importieren

# BizPlan_Services_Plan_Tables_SaleForCost_btnCancel
source: Cancel
de: abbrechen

# BizPlan_Services_Plan_Tables_SaleForCost_lblError1
source: Select any row to Import
de: Wählen Sie eine Zeile zum Importieren.

# BizPlan_Services_Plan_Tables_SaleForCost_lblError2
source: Record does not Exist.
de: Die Aufzeichnung existiert nicht.
