Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/WEB.Common/Resources/Strings.*.resx
Languages: de

# bizplanweb_services_charts_chart_lblSalesMonthly
source: This table graphically displays the projected number of monthly sales.
de: Diese Tabelle zeigt graphisch die voraussichtliche monätliche Verkäufe.

# bizplanweb_services_charts_chart_lnkBenchMark
source: Bench Mark
de: Maßstab

# bizplanweb_services_charts_chart_lnkBreakEvenAnalysis
source: Break Even Analysis
de: Rentabilitätsanalyse

# bizplanweb_services_charts_chart_lnkHighlights
source: Highlights
de: die Besonderheiten

# bizplanweb_services_charts_chart_lnkMarketAnalysis
source: Market Analysis
de: Marktanalyse

# bizplanweb_services_charts_chart_lnkStartup
source: Startup
de: Anfang

# bizplanweb_services_charts_chart_lnkProfitMonthly
source: Profit Monthly
de: der monätliche Gewinn

# bizplanweb_services_charts_chart_lnkProfitYearly
source: Profit Yearly
de: der jährliche Gewinn

# bizplanweb_services_charts_chart_lnkGrossMarginMonthly
source: Gross Margin Monthly
de: monätliche Bruttogewinnsspanne

# bizplanweb_services_charts_chart_lnkSalesMonthly
source: Sales Monthly
de: Monätliche Verkäufe

# bizplanweb_services_charts_chart_lnkSalesYearly
source: Sales Yearly
de: die jährliche Verkäufe

# bizplanweb_services_charts_chart_lnkGrossMarginYearly
source: Gross Margin Yearly
de: jährliche Bruttogewinnsspanne

# bizplanweb_services_plan_openplan_dgPlanListPlanName
source: Plan Name
de: Planenname

# bizplanweb_services_plan_openplan_dgPlanListPlanDescription
source: Plan Description
de: die Beschreibung des Plans

# bizplanweb_services_plan_openplan_dgPlanListDeletePlan
source: Delete Plan
de: Einen Plan löschen

# bizplanweb_services_plan_opensamplsplan_OpenPlan
source: Sample Plan
de: Name des Plans

# bizplanweb_services_plan_opensamplsplan_OpenPlanDescription
source: Plan Description
de: die Beschreibung des Plans

# PW_Title_BusinessType
source: Business Type
de: Geschäftsart

# PW_Text_BusinessType
source: Are you in the business of selling products, providing services or both?
de: Schließen Sie Ihre Geschäftstätigkeiten Produkverkauf, Dienstleistungen oder die beide ein?

# PW_Help_BusinessType
source: This section requires you to classify your (proposed) business according to its function. If your company buys, sells or produces tangible items, the kindly choose ‘Products’; if the company provides a service of some kind (for example, a gardening company), kindly choose ‘Services’. In case your company provides both the products and the services (example, plants, fertilizers and gardening expertise), choose ‘Both’. If you are unsure, you may skip this step at this point (press ‘Next’) and return to it later.
de: Dieser Abschnitt fordert es, dass Sie Ihr Geschäft entsprechend seiner Funktion klassifieren. Wenn Ihre Gesellschaft handfeste Sachen kauft, verkauft oder produziert, dann wählen Sie bitte 'Produkte'; wenn die Gesellschaft einen Dienst irgendeiner Art (zum Beispiel eine Gartenarbeitsgesellschaft) erbringt, wählen Sie bitte'Dienste'. Falls Ihre Gesellschaft sowohl die Produkte als auch die Dienstleistungen (Beispiel, Pflanzen, Dünger und Gartenarbeitssachkenntnis) erbringt, wählen Sie 'beide'. Wenn Sie unsicher sind, können Sie diese Stufe an dieser Stelle auslassen (danach 'drücken') und später zu ihr zurückkehren.

# PW_Title_ManageInventory
source: Inventory
de: die Inventur

# PW_Text_ManageInventory
source: Do you manage inventory?
de: Verwalten Sie Ihre Inventur?

# PW_Help_ManageInventory
source: If in the previous step, you chose ‘Products’, or ‘Both’, it means that your company deals with products and maintains (aims to maintain) an inventory. This may be a purchase(s), receivable(s) or manufacture inventory. To add an inventory line to the Balance Sheet and Cash Flow tables in your business plan, choose ‘Yes’.
de: In der letzte Schritt haben Sie die PRODUKTE oder BEIDE gewählt. Das bedeutet, dass Ihre Firma die Produkte verkauft und hat einen Warenbestand. Es kann einen Verkäufe bzw. einen Annahmane oder Herstellungsinventur. Um für die Inventur eine neue Reihe in Ihrer Bilanz und Cash Flow Tabellen einzufügen, bitte wählen Sie Ja.

# PW_Title_InventoryTurnOver
source: Inventory Turnover Rate
de: Lagerumschlag

# PW_Text_InventoryTurnOver
source: How many times you turn your inventory per year?
de: Wie viel mal im Jahr nehmen Sie die Inventur auf?

# PW_Help_InventoryTurnOver
source: If in the previous step you choose ‘Yes’, it means that your business regularly maintains and replaces items in your inventory. In order to determine the value of inventory turnover, simply list the total number of times you completely replace your inventory each year. For example, if you replace your inventory 6 times annually, then 6 is your inventory turnover estimate value. The inventory turnover estimate value is used in the Balance Sheet and will affect the Inventory row.
de: Wenn im vorherigen Schritt Sie 'Ja' gewählt haben, bedeutet es, dass Ihr Geschäft regelmäßig die Sachen in der Inventur stellt und ersetzt. Um den Wert des Inventarumsatzes zu bestimmen, listen Sie bitte auf, wie viel mal im Jahr Sie Ihr Inventar völlig ersetzen. Zum Beispiel, wenn Sie Ihr Inventar 6-mal im Jahr ersetzen, dann ist 6 Ihr Inventarumsatzschätzungswert. Der Inventarumsatzschätzungswert wird bei der Bilanz verwendet und beeinflusst die Inventarreihe.

# PW_Title_SellOnCredit
source: Sell on Credit
de: auf den Kredit verkaufen

# PW_Text_SellOnCredit
source: Do you sell to your customers on credit?
de: Verkaufen Sie auch auf Kredit?

# PW_Help_SellOnCredit
source: In case your customers require credit when they purchase your service/product, choose ‘Yes’ and an entry will be made in the Balance Sheet and Cash Flow tables for the Accounts Receivable. If your business does not extend credit, kindly choose ‘No’.
de: Falls Ihre Kunden beim Verkauf Ihrer Produkte/Dienste Kredit brauchen, wählen Sie JA. Diese Information wird in der Bilanz und in der Cash-Flow-Tabelle eingetragen. Wenn Sie Ihren Kunden keinen Kredit anbieten wählen Sie NEIN.

# PW_Title_SalesOnCredit
source: Sales on Credit
de: Verkäufe auf den Kredit

# PW_Text_SalesOnCredit
source: What percentage of your sales are sold on credit?
de: Wie viel Prozentsatz Ihrer Verkäufe sind auf Kredit verkauft?

# PW_Help_SalesOnCredit
source: If in the previous step you choose ‘Yes’, it means that your business regularly extends credit to the customers. The next step is to determine the percentage of your sales which is sold on credit. This value is the result of dividing the number of services/products sold on credit divided by the total number of services/products sold and the result multiplied by 100. The resultant value will be placed in the Sales on Credit % (percentage) row in your General Assumptions table.
de: In der vorige Schritt haben Sie Ja gewählt. Das heisst, dass Ihre Geschäft den Kunden den Kredit gibt. Der nächste Schritt ist zu finden, wie viel Prozentsatz Ihrer Verkäufe auf Kredit verkäft sind. Dieser Wert kriegt man durch die Teilung von der auf Kredit verkäufte Dienste/Produkte durch die Gesamtzahl von der Dienste/Produkte. Das Ergebnis soll dann mit 100 multipliziert.. Der resultierende Wert wird in die Reihe Verkäufe auf Kredit (Prozentsatz) in der Tabelle Allgemeine Annahmen gestellt.

# PW_Title_CollectionDays
source: Collection Days
de: die Sammlungstage

# PW_Text_CollectionDays
source: In how many days, do you get paid on your credit sales?
de: In viele Tage kreigen Sie die Zahlungen von Kreditverkäufe?

# PW_Help_CollectionDays
source: If in step 5 you choose ‘Yes’, an entry was made for the Accounts Receivable in the Balance Sheet and Cash Flow tables of your business plan. To calculate your accounts receivable accurately, kindly enter the number of days you wait before collecting on your credit sales. This number will be used to complete the Collection Days Estimate row in your General Assumptions table.
de: Wenn Sie im Schritt 5 JA gewählt haben, wird eine neue Reihe in Bilanz und Cash-Flow-Tabelle hingefügt. Um die ausstehende Rechnung herauszufinden geben Sie bitte die Anzahl der Tage in den Sie Zahlungen der Kreditverkaufe bekommen. Diese Nummer wird für die Sammlungstagesreihe in Allgemeine Annahmentabelle.

# PW_Title_SalesForcastType
source: Sales Forcast Type
de: Art der Verkaufsaussage

# PW_Text_SalesForcastType
source: Do you want to forecast your sales by units or by value?
de: Wollen Sie Ihre Verkäufe Einheitsweise oder Wertweise voraussagen?

# PW_Help_SalesForcastType
source: There are two available options for forecasting sales: by units or by sales. In case you choose to forecast your sales by units, your total sales will be calculated by multiplying the number of units sold by the associated price. In case you wish to forecast the sales by value, simply choose the forecast by values button. If you are unsure of your choice or wish to later make a change, you can always return to this page later.
de: Es gibt zwei Optionen um die Verkäüfe zu voraussagen nämlich Einheitsweise oder Wertweise. Wenn Sie die erste Option wählen, dann werden Ihre gesamte Verkäufe mit der Anzahl von der verkäufte Einheiten multipliziert. Wenn Sie die Verkäufe wertweise voraussagen, dann wählen Sie einfach die zweite Option. Wenn Sie unsicher sind, dann können Sie die Wahl später immer noch ändern lassen.

# PW_Title_CategorizedExpenses
source: Categorized Expense
de: der Kategorisierte Aufwand

# PW_Text_CategorizedExpenses
source: Do you want to categorize your operating expenses functionally?
de: Wollen Sie Ihre Geschöftskosten nach der Kategorien ordnen?

# PW_Help_CategorizedExpenses
source: If you wish to keep the financial projections simple, just choose ‘No’ to create a simple list of expenses and a simple personnel plan. The choice of ‘Yes’ divides the expenses and personnel plan into operational categories such as sales and marketing expenses, general and administrative expenses, etc.
de: Wenn Sie hier NEIN wählen, wird einen einfachen Plan mit der Liste der Aufwände erstellt. Wenn Sie JA wählen, werden die Aufwände und den Plan in der verschieden Kategorien verteilt nämlich Verkäufe, Marketingausgaben und die Gemeinkosten.

# PW_Title_PersonalBurden
source: Personal Burden
de: persönliche Belastung

# PW_Text_PersonalBurden
source: What percent of salaries do you bear for your employees additionally? such as taxes, vacations and benefits.
de: Wie viel Prozent von Gehältern ertragen Sie für Ihre Angestellten zusätzlich? wie Steuern, Urlaubsgeld u.s.w

# PW_Help_PersonalBurden
source: Personnel Burden is the name given to the additional cost beyond salaries and can run from 10 to 30 percent depending upon the industry and your company policies. If you do not employ any employees set this value to zero. In case you are not certain, enter a value of 15 percent. This value will be used in the Personnel Burden line in the General Assumptions table as well as added to the Personnel and the Profit and Loss tables.
de: Persönliche Belastung ist der Name, der die zusätzlichen Kosten ausser die Gehalte beschreibt. Es kann von 10 bis 30 prozent hoch sein und hängt von der Industrie und Firmenstrategien. Wenn Sie keinen Mitarbeiter anstellen, dann können Sie diese Anzal auf Null stellen. Falls Sie unsicher sind, geben Sie eine Wert von 15 prozent ein. Diese Wert wird in der allgemeine Annahmentabelle sowie in Gewinn und Verlust Tabellen verwendet.

# PW_Title_ShortTermInterestRate
source: Short-term Interest Rate
de: der kurzfristige Zinssatz

# PW_Text_ShortTermInterestRate
source: Estimated short-term interest rate?
de: voraussichtliche kurzfristige Zinssatz?

# PW_Help_ShortTermInterestRate
source: This step requires you to make an educated guess about the future prospects of your company. The short-term interest rate is a number (expressed as a percentage) which is used to calculate your short-term interest expense which appears in the Profit and Loss table and the General Assumptions table. You may later return to this step and edit the number to see its impact on your on your (projected) financials.
de: Diese Maßnahme erfordert es, dass Sie eine wohl begründete Vermutung über die zukünftigen Aussichten Ihres Gesellschafts anstellen. Der kurzfristige Zinssatz ist eine Zahl ( die als Prozentsatz gegeben). Diese Zahl wird für die Berechnung Ihre kurzfristigen Zinskosten verwendet und erscheint in der Gewinn- und Verlusttabelle sowie in der allgemeine Annahmentabelle. Sie können die Zahl später selbst änder um zu sehen, wie sie auf Ihre finanzielle Lage beinflüßt.

# PW_Title_TaxRate
source: Tax Rate
de: der Zinssatz

# PW_Text_TaxRate
source: Estimated tax rate?
de: voraussichtliche Zinssatz?

# PW_Help_TaxRate
source: This step again requires you to make an educated guess about the future prospects of your company. Kindly provide a reasonable (in view of your proposed business activities) tax rate at which your profits will be taxed: in case you are unsure, guess 25 percent. The rate provided here will be used to complete the General Assumptions table. You can later manipulate this number in your General Assumptions table to see the impact it has on your financials.
de: Hier sollen Sie eine angemessene Annahmen von der zukünftigen Aussichten Ihrer Gesellschaft machen. Bitte geben Sie einen Steuersatz ein, der Ihre Firmenaussichten entspricht. Wenn Sie unsicher sind, geben Sie 25 Prozent ein. Die Zahl, die hier eingeben, wird in der Tabelle Allgemeine Annahmen eingetragen. Diese Wert kann aber später geändert werden.

# PW_Title_NonPayrollExpense
source: Non-payroll Cash Expense
de: Nicht mit dem Lohnliste bezongene Ausgaben.

# PW_Text_NonPayrollExpense
source: What percent of your non-payroll expense, do you pay in cash?
de: Wie viel Prozentsatz Ihrer nicht mit Lohnlistebezogene Aufwand zahlen Sie in Bargeld?

# PW_Help_NonPayrollExpense
source: This step again requires you to make an educated guess about the future prospects of your company. The Non Payroll Expense is usually a low number expressed as a percentage and used to estimate your accounts payable in the Balance Sheet. This number will be used to complete the General Assumptions table in your business plan. You may later manipulate this number in your General Assumptions table to see its impact on your on your (projected) financials.
de: Dieses Schritt erlaubt Ihnen die zukunftige Prospekte Ihrer Firma zu schätzen. Der nicht mit Lohnliste bezonene Aufwand ist nur eine kleine Zahl in Prozentsatz und wird in der Bilanz eingetragen. Die Zahl wird auch für die Annahmentabelle in Ihrem Geschäftsplan verwendet. Sie können mit dieser einbischen umspielen um zu sehen, wie sie Ihre finanzen beinflussen.

# PW_Title_PaymentDays
source: Payment Days
de: die Zahlungstage

# PW_Text_PaymentDays
source: In how many days, do you pay your bills?
de: In wie viele Tage, zahlen Sie Ihre Rechnungen?

# PW_Help_PaymentDays
source: The number you enter here will be used to complete the row titled ‘Payment Days Estimator’ in the General Assumptions table in your business plan. You may later manipulate this number in your General Assumptions table to see its impact on your on your (projected) financials.
de: Die Zahl die Sie hier eingeben, wird in der Zahlungstagesreihe der Tabelle Allgemeine Annahmen eingetragen. Sie können die Nummer später ändern, um es zu sehen wie sie die Finanzen beinflußt.

# PW_Title_StartupOngoing
source: Startup Or Ongoing
de: Neue oder läufende

# PW_Text_StartupOngoing
source: Are you planning for a startup business or an ongoing business?
de: Planen Sie für ein läufendes oder ein neues Geschäft?

# PW_Help_StartupOngoing
source: The InfiniPlan wizard helps you create business plans whether your company is newly registered start-up or a previously existent company. For start-up companies, kindly choose ‘Startup’ and a table titled Start-up will be created where starting numbers for the company can be input. For the existing businesses, choose ‘Ongoing’ and a table called Past Performance will be created containing the historical information of the company.
de: Der InfiniPlan Wizard hilft Ihnen, Geschäftspläne zu schaffen, egal ob Ihre Firma neu oder läufende Firma ist. Für eine neue Firma wählen Sie bitte neue Anfänger und eine neue Tabelle wird erstellt, wo Sie die notwendige Zahlen eingeben können. Für die existierenden Geschäfte wählen Sie bitte ‚läufendes Geschäft' und eine Tabelle mit der Name Vergangene Leistung wird entsthen, die die Informationen über die Firmengeschichte enthält.

# PW_Title_PlanStartDate
source: Plan Start Date
de: Anfangsdatum des Plans

# PW_Text_PlanStartDate
source: When do you want to start your plan?
de: Wann wollen Sie mit Ihrem Plan anfangen?

# PW_Help_PlanStartDate
source: Kindly choose the date which you desire to display on all your financial tables.
de: Bitte wählen Sie ein Datum, das auf Ihre finanziellen Tabellen stehen soll.

# PW_Title_StandardLongTerm
source: Standard or Long Term
de: Standard oder langfristig

# PW_Text_StandardLongTerm
source: Standard or Long Term
de: Standard oder langfristig

# PW_Help_StandardLongTerm
source: I recommend a standard-term for most business plans. A standard-term business plan consists of 12 months of monthly forecasting and an additional two years of annual forecasting. A long-term plan adds two years of additional forecasting for a total of five years. Most business planners should stick to the standard-term. (Copied from Business Plan Pro)
de: Es empfiehlt sich, einen geigneten Dauer für Ihre Geschäftspläne zu wählen. Eine gute Wahl wäre es, für 12 Monate die monätliche Voraussagen zu erstellen und dann für 2 weitere Jahre die jährliche Voraussagen zu machen. Einen langfristigen Plan könnte noch 2 Jahre mehr dauern. Das beduetet, dass die ganze Planungsdauer wäre ingesamt 5 Jahre.

# PW_Title_PlanTitle
source: Plan Title
de: Titel des Plans

# PW_Text_PlanTitle
source: Give a suitable title to your plan.
de: Einen geigneten Name für Ihren Plan wählen.

# PW_Help_PlanTitle
source: Kindly choose a name for your business plan, which will appear as title on the header of all the pages, including the cover page.
de: Bitte geben Sie Ihrem Geschäftsplan einen Name. Der Name steht dann als Titel auf allen Seite.

# PW_BusinessType_Products
source: Products
de: Produkte

# PW_BusinessType_Services
source: Services
de: Dienste

# PW_BusinessType_Both
source: Both
de: beide

# PW_SalesForcastType_Units
source: Units
de: die Einheite

# PW_SalesForcastType_Value
source: Value
de: die Wert

# PW_StartupOngoing_Startup
source: Startup
de: Anfang

# PW_StartupOngoing_Ongoing
source: Ongoing
de: läufende

# PW_StandardLongTerm_Long
source: Long Term
de: langfristig

# PW_StandardLongTerm_Standard
source: Standard Term
de: der standardmäßige Begriff

# PW_Title_LongTermInterestRate
source: Long-term Interest Rate
de: der langfristige Zinssatz

# PW_Text_LongTermInterestRate
source: Estimated long-term interest rate?
de: der voraussichtliche langfristige Zinssatz?

# PW_Help_LongTermInterestRate
source: This step requires you to make an educated guess about the future prospects of your company. The long-term interest rate you provide here will be used to calculate the long-term interest expense which will appear in the Profit and Loss table. This number can later be edited to see its impact on your (projected) financials.
de: Dieser Scrhritt hilft Ihnen die Zukunftsaussichten Ihr Geschäft zu schätzen. Der langfristige Zinssatz, der Sie hier eingeben wird für die berechung der langfristige Zinsaufwant verwendet und wird in der Gewinn und Verlust Tabelle eingetragen. Sie können diese Wert nachher ändern um zu sehen, wie sie Ihren Finanzen beinflußt.

# PW_Title_PlanDescription
source: Plan Description
de: die Beschreibung des Plans

# PW_Text_PlanDescription
source: Describe your plan in a few words.
de: Beschreiben Sie Ihren Plan in wenigen Wörter.

# PW_Help_PlanDescription
source: Kindly use the provided space to give any additional information about your (proposed) business that describes its purpose and goals briefly.
de: Bitte geben Sie zusätzliche Informationen über Ihre Firma, die ihre Ziele und Zwecke beschreiben.

# PW_Title_BBusinessType
source: Business Type
de: Geschäftsart

# PW_Text_BBusinessType
source: Are you in the business of selling products, providing services or both?
de: Sind Ihre Geschäftstätigkeiten Porduktverkauf oder Dienstleistungen oder die beide?

# PW_Help_BBusinessType
source: This section requires you to classify your (proposed) business according to its function. If your company buys, sells or produces tangible items, the kindly choose ‘Products’; if the company provides a service of some kind (for example, a gardening company), kindly choose ‘Services’. In case your company provides both the products and the services (example, plants, fertilizers and gardening expertise), choose ‘Both’. If you are unsure, you may skip this step at this point (press ‘Next’) and return to it later.
de: Dieser Abschnitt fordert es, dass Sie Ihr Geschäft entsprechend seiner Funktion klassifieren. Wenn Ihre Gesellschaft handfeste Sachen kauft, verkauft oder produziert, dann wählen Sie bitte 'Produkte'; wenn die Gesellschaft einen Dienst irgendeiner Art (zum Beispiel eine Gartenarbeitsgesellschaft) erbringt, wählen Sie bitte'Dienste'. Falls Ihre Gesellschaft sowohl die Produkte als auch die Dienstleistungen (Beispiel, Pflanzen, Dünger und Gartenarbeitssachkenntnis) erbringt, wählen Sie 'beide'. Wenn Sie unsicher sind, können Sie diese Stufe an dieser Stelle auslassen (danach 'drücken') und später zu ihr zurückkehren.

# PW_Title_BManageInventory
source: Inventory
de: die Inventur

# PW_Text_BManageInventory
source: Do you manage inventory?
de: Verwalten Sie Ihre Inventur?

# PW_Help_BManageInventory
source: If in the previous step, you chose ‘Products’, or ‘Both’, it means that your company deals with products and maintains (aims to maintain) an inventory. This may be a purchase(s), receivable(s) or manufacture inventory. To add an inventory line to the Balance Sheet and Cash Flow tables in your business plan, choose ‘Yes’.
de: In der letzte Schritt haben Sie die PRODUKTE oder BEIDE gewählt. Das bedeutet, dass Ihre Firma die Produkte verkauft und hat einen Warenbestand. Es kann einen Verkäufe bzw. einen Annahmane oder Herstellungsinventur. Um für die Inventur eine neue Reihe in Ihrer Bilanz und Cash Flow Tabellen einzufügen, bitte wählen Sie Ja.

# PW_Title_BInventoryTurnOver
source: Inventory Turnover
de: Inventursumsatz

# PW_Text_BInventoryTurnOver
source: How many times you turn your inventory per year?
de: Wie viel mal im Jahr nehmen Sie die Inventur auf?

# PW_Help_BInventoryTurnOver
source: If in the previous step you choose ‘Yes’, it means that your business regularly maintains and replaces items in your inventory. In order to determine the value of inventory turnover, simply list the total number of times you completely replace your inventory each year. For example, if you replace your inventory 6 times annually, then 6 is your inventory turnover estimate value. The inventory turnover estimate value is used in the Balance Sheet and will affect the Inventory row.
de: In der vorige Schritt haben Sie JA gewählt. Das bedeutet, dass Sie für Ihre Artikeln eine Inventur haben. Um der Inventurumsatz zu bestimmen, bitte geben Sie ein, wie viel mal im Jahr Sie Ihre Inventursartikeln komplett ersetzen. Der Inventurumsatzswert wird in der Bilanz eingetragen.

# PW_Title_BSellOnCredit
source: Sell on Credit
de: auf Kredit verkaufen

# PW_Text_BSellOnCredit
source: Do you sell to your customers on credit?
de: Verkaufen Sie auf Kredit?
