Repository: rehanishrat74/Planning
Catalog: InfiniBiz/Version 2.1/Production/BackEndProjects/WEB.Common/Resources/Strings.*.resx
Languages: de

# PW_Help_BSellOnCredit
source: In case your customers require credit when they purchase your service/product, choose ‘Yes’ and an entry will be made in the Balance Sheet and Cash Flow tables for the Accounts Receivable. If your business does not extend credit, kindly choose ‘No’.
de: Wenn Ihren Kunde beim Verkauf Ihre Produkte/Dienste Kredit brauchen, wählen Sie JA. Eine neue Reihe wird dann in der Bilanz und Cash-Flow-Tabelle hingefügt für die ausstehende Rechnungen. Wenn Sie Ihren Kunden keinen Kredit anbieten, wählen Sie einfach NEIN.

# PW_Title_BSalesOnCredit
source: Sales on Credit
de: Verkäufe auf Kredit

# PW_Text_BSalesOnCredit
source: What percentage of your sales are sold on credit?
de: Wie viel Prozentsazt Ihre Verkäufe werden auf Kredit verkauft?

# PW_Help_BSalesOnCredit
source: If in the previous step you choose ‘Yes’, it means that your business regularly extends credit to the customers. The next step is to determine the percentage of your sales which is sold on credit. This value is the result of dividing the number of services/products sold on credit divided by the total number of services/products sold and the result multiplied by 100. The resultant value will be placed in the Sales on Credit % (percentage) row in your General Assumptions table
de: In der vorigen Schritt haben Sie Ja gewählt. Das bedeutet, dass Sie regelmäßig Ihren Kunden den Kredit geben. In der nächsten Schritt wird es umgerechnet, wie viel Prozent Ihrer Verkäufe auf Kredit verkauft sind. Diese Wert kriegt man durch die Teilung der verkäufte Dienste/Produkte mit der Gesamtzahl der Verkäufte Dienste/Produkte. Das Ergebnis wird dann mit 100 multipliziert. Die ergebende Wert wird in der Reihe Verkäufe auf Kredit in der allgemeine Annahmentabelle eingetragen.

# PW_Title_BCollectionDays
source: Collection Days
de: Sammlungstage

# PW_Text_BCollectionDays
source: In how many days, do you get paid on your credit sales?
de: In wie viele Tage kriegen Sie die Zahlungen für Ihre Verkäufe, die auf Kredit verkauft wurden.

# PW_Help_BCollectionDays
source: If in step 5 you choose ‘Yes’, an entry was made for the Accounts Receivable in the Balance Sheet and Cash Flow tables of your business plan. To calculate your accounts receivable accurately, kindly enter the number of days you wait before collecting on your credit sales. This number will be used to complete the Collection Days Estimate row in your General Assumptions table.
de: m Schritt 5 haben Sie JA gewählt. Diese Information wurde in Bilanz und Cash-Flow-Tabelle für ausstehende Rechnungen eingetragen. Um Ihre ausstehende Rechnungen zu rauszufinden, geben Sie bitte die Anzahl der Tage, in den Sie Zahlungen der Kreditverkaufe bekommen. Diese Zahl wird in der Sammlungstagesreihe der Tabelle Allgemeine Annahmen eingetragen.

# PW_Title_BSalesForcastType
source: Sales Forcast Type
de: Art der Verkaufsvoraussage

# PW_Text_BSalesForcastType
source: Do you want to forecast your sales by units or by value?
de: Wollen Sie Ihre Verkäufe wertweise oder einheitweise voraussagen?

# PW_Help_BSalesForcastType
source: There are two available options for forecasting sales: by units or by sales. In case you choose to forecast your sales by units, your total sales will be calculated by multiplying the number of units sold by the associated price. In case you wish to forecast the sales by value, simply choose the forecast by values button. If you are unsure of your choice or wish to later make a change, you can always return to this page later.
de: Sie können Ihre Verkaufsprognose entweder mit der Einheiten oder Werte beschreiben. Wenn EINHEIT Ihrer Wahl ist, dann wird die gesamte Anzahl der verkäufte Einheiten mit der Preis des einzelnen Stück multipliziert. Wenn Sie WERT wählen wollen, dann drucken Sie die dazu zugehörende Taste. Wenn Sie unsicher sind, dann können Sie später zu dieser Seite zurückkehren.

# PW_Title_BPersonalBurden
source: Personal Burden
de: persönliche Belastung

# PW_Text_BPersonalBurden
source: What percent of salaries do you bear for your employees additionally? such as taxes, vacations and benefits.
de: Wie viel Prozent von Gehältern ertragen Sie für Ihre Angestellten zusätzlich? wie Steuern, Urlaubsgeld u.s.w

# PW_Help_BPersonalBurden
source: Personnel Burden is the name given to the additional cost beyond salaries and can run from 10 to 30 percent depending upon the industry and your company policies. If you do not employ any employees set this value to zero. In case you are not certain, enter a value of 15 percent. This value will be used in the Personnel Burden line in the General Assumptions table as well as added to the Personnel and the Profit and Loss tables
de: Persönliche Belastung ist der Name, der die zusätzlichen Kosten ausser die Gehalte beschreibt. Es kann von 10 bis 30 prozent hoch sein und hängt von der Industrie und Firmenstrategien. Wenn Sie keinen Mitarbeiter anstellen, dann können Sie diese Anzal auf Null stellen. Falls Sie unsicher sind, geben Sie eine Wert von 15 prozent ein. Diese Wert wird in der allgemeine Annahmentabelle sowie in Gewinn und Verlust Tabellen verwendet.

# PW_Title_BInterestRate
source: Interest Rate
de: Zinssatz

# PW_Text_BInterestRate
source: Estimated interest rate?
de: Geschätze Zinsenssatz?

# PW_Help_BInterestRate
source: This step requires you to make an educated guess about the future prospects of your company. The short-term interest rate is a number (expressed as a percentage) which is used to calculate your short-term interest expense which appears in the Profit and Loss table and the General Assumptions table. You may later return to this step and edit the number to see its impact on your on your (projected) financials.
de: Machen Sie eine vermessene Annahme von der zukünftige Aussichten der Firma. Der kurzzeitige Zinssatz wird für die Rechnung Ihrer kurzzeitige Zinsensausgaben verwendent, die in der Tabelle Gewinn und Verlust erscheint. Die Zahl kann später geändert werden.

# PW_Title_BTaxRate
source: Tax Rate
de: der Zinssatz

# PW_Text_BTaxRate
source: Estimated tax rate?
de: voraussichtliche Zinssatz?

# PW_Help_BTaxRate
source: This step again requires you to make an educated guess about the future prospects of your company. Kindly provide a reasonable (in view of your proposed business activities) tax rate at which your profits will be taxed: in case you are unsure, guess 25 percent. The rate provided here will be used to complete the General Assumptions table. You can later manipulate this number in your General Assumptions table to see the impact it has on your financials.
de: Geben Sie einen vermessenen Steuerssatz, der die zukünftige Aussichten Ihrer Firma entspricht. Wenn Sie unsicher sind, geben Sie 25 Prozent als eine gute Annahme. Die Zahl kann später geändert werden.

# PW_Title_BNonPayrollExpense
source: Non Payroll Expense
de: die nicht mit der Lohnliste bezogene Ausgaben.

# PW_Text_BNonPayrollExpense
source: What percent of your non-payroll expense, do you pay in cash?
de: Wie viel Prozent Ihrer nicht mit der Lohnliste bezogene Ausgaben zahlen Sie im Bargeld?

# PW_Help_BNonPayrollExpense
source: This step again requires you to make an educated guess about the future prospects of your company. The Non Payroll Expense is usually a low number expressed as a percentage and used to estimate your accounts payable in the Balance Sheet. This number will be used to complete the General Assumptions table in your business plan. You may later manipulate this number in your General Assumptions table to see its impact on your on your (projected) financials.
de: Dieses Schritt erlaubt Ihnen die zukunftige Prospekte Ihrer Firma zu schätzen. Der nicht mit Lohnliste bezonene Aufwand ist nur eine kleine Zahl in Prozentsatz und wird in der Bilanz eingetragen. Die Zahl wird auch für die Annahmentabelle in Ihrem Geschäftsplan verwendet. Sie können mit dieser einbischen umspielen um zu sehen, wie sie Ihre finanzen beinflussen.

# PW_Title_BPaymentDays
source: Payment Days
de: Zahlungstage

# PW_Text_BPaymentDays
source: In how many days, do you pay your bills?
de: In wie viele Tage zahlen Sie Ihre Rechnungen?

# PW_Help_BPaymentDays
source: The number you enter here will be used to complete the row titled ‘Payment Days Estimator’ in the General Assumptions table in your business plan. You may later manipulate this number in your General Assumptions table to see its impact on your on your (projected) financials.
de: Die Zahl die Sie hier eingeben, wird in der Zahlungstagesreihe der Tabelle Allgemeine Annahmen eingetragen. Sie können die Nummer später ändern, um es zu sehen wie sie die Finanzen beinflußt.

# PW_Title_BStartupOngoing
source: Startup Or Ongoing
de: neue oder läufende

# PW_Text_BStartupOngoing
source: Are you planning for a startup business or an ongoing business?
de: Planen Sie für eine neue oder schon exisitierende Gesellschaft?

# PW_Help_BStartupOngoing
source: The InfiniPlan wizard helps you create business plans whether your company is newly registered start-up or a previously existent company. For start-up companies, kindly choose ‘Startup’ and a table titled Start-up will be created where starting numbers for the company can be input. For the existing businesses, choose ‘Ongoing’ and a table called Past Performance will be created containing the historical information of the company.
de: Mit InfiniPlan können Sie die Geschäftspläne für die neue oder für die bereit existierende Firmen einfach gestalten. Für die neue Firmen wählen Sie JA und eine Tabelle Neue wird erstellt, in der die voreingegebene Werte eingetragen. For die bereit existierende Gesellschaften wählen Sie Läufende und eine Tabelle mit den Name Vorige Leistungen wird erstellt. Die Tabelle enthält die vergangene Daten.

# PW_Title_BPlanStartDate
source: Plan Start Date
de: Anfangsdatum des Plans

# PW_Text_BPlanStartDate
source: When do you want to start your plan?
de: Wann wollen Sie mit Ihren Plan anfangen?

# PW_Help_BPlanStartDate
source: Kindly choose the date which you desire to display on all your financial tables
de: Bitte wählen Sie ein Datum, das auf alle Ihre finanziellen Tabellen stehen soll.

# PW_Title_BPlanTitle
source: Plan Title
de: der Titel des Plans

# PW_Text_BPlanTitle
source: Give a suitable title to your plan.
de: Bitte geben Sie Ihren Plan einen geigneten Name ein.

# PW_Help_BPlanTitle
source: Kindly choose a name for your business plan, which will appear as title on the header of all the pages, including the cover page.
de: Bitte wählen Sie einen Name für Ihren Plan, der auf alle Seiten als Überschrift steht.

# PW_BBusinessType_Products
source: Products
de: Produkte

# PW_BBusinessType_Services
source: Services
de: Dienste

# PW_BBusinessType_Both
source: Both
de: beide

# PW_BSalesForcastType_Units
source: Units
de: die Einheiten

# PW_BSalesForcastType_Value
source: Value
de: Die Wert

# PW_BStartupOngoing_Startup
source: Startup
de: Anfang

# PW_BStartupOngoing_Ongoing
source: Ongoing
de: läufende

# PW_Title_BPlanDescription
source: Plan Description
de: Beschreibung des Plans

# PW_Text_BPlanDescription
source: Describe your plan in a few words.
de: Beschreiben Sie Ihren Plan in wenigen Wörter

# PW_Help_BPlanDescription
source: Kindly use the provided space to give any additional information about your (proposed) business that describes its purpose and goals briefly.
de: Bitte verwenden Sie die vorgesehene Stelle um die zusätzliche Information über Ihr geplantes Geschäft, die Ihre Ziele und Geschäftszweck beschreiben.

# PW_Error_PlanAlreadyExists
source: Please note that a plan with the same name exists. Click yes to replace the existing plan.
de: Einen Plan mit ähnlichen Name existiert bereit. Wollen Sie ihn jetzt ersetzen?

# PW_Title_BasicAdvanced
source: Basic or Advanced
de: grundsätzlich oder fortgeschritten

# PW_Text_BasicAdvanced
source: Start with a basic wizard or advanced wizard?
de: Wollen Sie mit dem grundsätzliche oder erweiterte Wizard starten?

# PW_Help_BasicAdvanced
source: The InfiniPlan wizard helps you create basic as well as advanced versions of your business plan. In the basic mode, you answer fewer questions and the generic (assumed) values are used to create an equivocal business plan. Using the advanced mode of the wizard, you may specify all the information you desire to include in your business plan. In either case, you may always return to the wizard to edit the any of the various tables, charts and figures according to your requirements, irrespective of whether you chose the basic or the advanced wizard initially.
de: Mit InfiniPlan können Sie entweder ein grundlegendes oder ein erweitertes Version Ihres Plans erstellen. In dem grundlegendem Version antworten Sie eininige Fragen und einen Plan wird für Sie gestaltet In dem erweiterten Version geben Sie alle Information ein, die Sie zu Ihrem Plan hinzufügen wollen. Sie können aber immer die Werte später ändern lassen.

# PW_BasicAdvanced_Basic
source: Basic
de: grundsätzlich

# PW_BasicAdvanced_Advanced
source: Advanced
de: erweitert

# PW_Help_Finish
source: Congratulations! You have reached the end of the InfiniPlan wizard. To create and view your business plan, please click ‘Finish’. To review or edit the information you have provided so far, kindly press the ‘Back’ button to reach your desired step. Once you have made your changes, simply press the ‘Finish’ button to directly view your business plan.
de: Wir gratulieren Sie. Sie sind mit dem InfiniPlan wizard fast fertig. Um den Plan anzusehen, bitte klicken Sie auf die Taste Fertig. Um die von Ihnen gegebene Daten zu ändern, klicken Sie auf Zurück und klicken Sie auf die Taste Fertig, wenn Sie mit der Änderungen fertig sind.

# PW_Help_Start
source: Welcome to the InfiniPlan wizard. This wizard will help you create your business plan, simply and easily. Kindly answer the following simple questions and based on your answers, the wizard will create your business plan. There are certain default values provided in certain answers, however, you may easily change them to customize your plan. Alternatively, you may also later return to the wizard to edit the any of the various tables, charts and figures according to your requirements.
de: Mit InfiniPlan Wizard ist es sehr einfach, Ihre Geschäftspläne zu erstellen. Sie brauchen nur einige einfache Fragen zu Antworten und Ihrer Geschäftsplan wird für Sie erstellt. Einige Fragen haben voreingegebene Antworten. Sie können aber diese Antworten nach Ihren Wünsch und Ihre Vorlieben ändern. Die Tabellen, Diagrammen und Abbilder des Plans können Sie auch später ändern.

# PW_Text_Finish
source: Press the finish button to create plan.
de: Klicken Sie auf die Schaltfläche Abgeben um den Plan zu schaffen.

# PW_Text_Start
source: Press the next buton to start the wizard.
de: Bitte drücken Sie nächste Taste um die Wazard zu starten.

# PW_Title_CreatePlan
source: Create Plan
de: Einen Plan erstellen

# PW_Text_CreatePlan
source: Start with:
de: beginnen mit

# PW_Title_PlanParticulars
source: Plan Particulars
de: Planungsangaben

# PW_Text_PlanParticulars
source: Please provide the following particulars about your plan which will be displayed on the cover page of the final document.
de: Bitte geben Sie folgende Daten ein, die auf die Teitelseite Ihres Plans stehen sollen.

# PW_Text_BusinessName
source: BusinessName
de: der Geschäftsname

# PW_Text_CompanyBusinessOwnership
source: CompanyBusinessOwnership
de: Firmenbesitz

# PW_Text_ContactDetails
source: ContactDetails
de: die Kontaktdetails

# PW_Text_BBusinessName
source: BusinessName
de: Der Geschäftsname

# PW_Text_BCompanyBusinessOwnership
source: CompanyBusinessOwnership
de: Firmenbesitz

# PW_Text_BContactDetails
source: ContactDetails
de: Kontaktinfo

# PW_Options_Yes
source: Yes
de: Ja

# PW_Options_No
source: No
de: Nein

# PW_Title_BCurrency
source: Currency
de: die Währung

# PW_Text_BCurrency
source: Select your Business Currency symbol
de: Wählen Sie Ihr Währungssymbol

# PW_Help_BCurrency
source: You can select your preferred currency that you use for your business activity. The symbol and ISO code for your selected currency will be shown with all figures representing money.
de: Hier können Sie die Währung wählen. Die ISO-Code und das Symbol für die Währung wird angezeigt.

# PW_Title_Currency
source: Currency
de: Währung

# PW_Text_Currency
source: Select your Business Currency symbol
de: Wählen Sie das Währungssymbol aus.

# PW_Help_Currency
source: You can select your preferred currency that you use for your business activity. The symbol and ISO code for your selected currency will be shown with all figures representing money.
de: Hier können Sie die Währung wählen. Die ISO-Code und das Symbol der Währung werden angezeigt.

# bizplanweb_services_plan_FAQs_lnkUserGuide
source: User Guide
de: Benutzershandbuch

# bizplan_menu_HeadingName
source: Heading Name
de: Überschrift

# bizplan_menu_ExecutiveSummary
source: Executive Summary
de: zusammenfassende Darstellung

# bizplan_menu_Objectives
source: Objectives
de: Ziele

# bizplan_menu_Mission
source: Mission
de: die Mission

# bizplan_menu_Keystosuccess
source: Keys to success
de: der Schlüssel zum Erfolg

# bizplan_menu_CompanySummary
source: Company Summary
de: Kurzfassung der Firma

# bizplan_menu_CompanyOwnerShip
source: Company OwnerShip
de: Firmenbesitz

# bizplan_menu_CompanyHistory
source: Company History
de: Firmengeschichte

# bizplan_menu_StartupSummary
source: Startup Summary
de: Kurzfassung über neue Geschäft

# bizplan_menu_CompanyLocationsAndFacilities
source: Company Locations And Facilities
de: Gesellschaftsstandorte und Einrichtungen

# bizplan_menu_Products
source: Products
de: Produkte

# bizplan_menu_Services
source: Services
de: Dienste

# bizplan_menu_ProductsAndServices
source: Products And Services
de: Produkte und Dienste

# bizplan_menu_ProducDescription
source: Product Description
de: Produktsbeschreibung

# bizplan_menu_ServicesDescription
source: Services Description
de: Die Dienstbeschreibung

# bizplan_menu_ProductsAndServicesDescription
source: Products And Services Description
de: Beschreibung der Produkte und Dienste

# bizplan_menu_CompetitiveComparision
source: Competitive Comparison
de: Wettbewerbsvergleiche

# bizplan_menu_SalesLiterature
source: Sales Literature
de: Verkaufsliteratur

# bizplan_menu_Sourcing
source: Sourcing
de: Finanzierung

# bizplan_menu_Fulfillment
source: Fulfillment
de: Erfüllung

# bizplan_menu_Technology
source: Technology
de: Technologie

# bizplan_menu_FutureProducts
source: Future Products
de: zukunftige Produkte

# bizplan_menu_FurtureServices
source: Furture Services
de: zukunftige Dienste

# bizplan_menu_ServiceAndSupport
source: Service And Support
de: Dienst und Support

# bizplan_menu_MarketAnalysisSummary
source: MarketAnalysis Summary
de: Kurzfassung über die Marktanalyse

# bizplan_menu_MarketSegmentation
source: Market Segmentation
de: Marktsegmentation

# bizplan_menu_IndustryAnalysis
source: Industry Analysis
de: Industrieanalyse

# bizplan_menu_TargetMarketSegmentStartegy
source: Target MarketSegment Startegy
de: gezielte Marktsegmentstrategie

# bizplan_menu_MarketNeeds
source: Market Need
de: Marktbedürfnisse

# bizplan_menu_MarketTrends
source: Market Trends
de: die Markttendenze

# bizplan_menu_MarketGrowth
source: Market Growth
de: Marktzuwachs

# bizplan_menu_ServiceBusinessAnalysis
source: Service BusinessAnalysis
de: Dienst Geschäftsanalyse

# bizplan_menu_BusinessParticipants
source: Business Participants
de: Geschäfsbeteiliger

# bizplan_menu_DistributingaService
source: Distributinga Service
de: der Verteilungsdienst

# bizplan_menu_CompetitionAndBuyingPatterns
source: Competition And Buying Patterns
de: Die Muster von dem Wettbewerb und die Käufe

# bizplan_menu_MainCompetitors
source: Main Competitors
de: die Hauptmitwettbewerber

# bizplan_menu_IndustryParticipants
source: Industry Participants
de: Industriebeteiliger

# bizplan_menu_DistributionPatterns
source: Distribution Patterns
de: die Verteilungsmuster

# bizplan_menu_CompetitionsAndBuyingPatterns
source: Competitions And Buying Patterns
de: Die Muster von dem Wettbewerb und die Käufe

# bizplan_menu_StrategyAndImplementationSummary
source: Strategy And Implementation Summary
de: Eine Kurzfassung über die Strategie und Implementation

# bizplan_menu_MarketingStrategy
source: Marketing Strategy
de: Marketingstrategie

# bizplan_menu_PricingStrategy
source: Pricing Strategy
de: die Preisfindungsstrategie

# bizplan_menu_PromotionStrategy
source: Promotion Strategy
de: Förderungsstrategie

# bizplan_menu_DistributionStrategy
source: Distribution Strategy
de: die Verteilungsstrategie

# bizplan_menu_MarketingPrograms
source: Marketing Programs
de: Marketingprogramme

# bizplan_menu_SalesStrategy
source: Sales Strategy
de: die Verkaufsstrategie

# bizplan_menu_StrategicAlliances
source: Strategic Alliances
de: strategisches Bündnis

# bizplan_menu_Milestones
source: MileStones
de: die Meilsteine

# bizplan_menu_StrategyPyramids
source: Strategy Pyramids
de: Pyramiden der Strategie

# bizplan_menu_ValueProposition
source: Value Proposition
de: das Wert-Angebot

# bizplan_menu_CompetitiveEdge
source: Competitive Edge
de: der Wettbewerbsvorteil

# bizplan_menu_PositioningStatements
source: Positioning Statements
de: Produktbeschreibung

# bizplan_menu_SalesPrograms
source: Sales Programs
de: Verkaufsprogramme

# bizplan_menu_ManagementSummary
source: Management Summary
de: Kurzfassung über die Geschäftsführung

# bizplan_menu_ManagementTeam
source: Management Team
de: Verwaltungsteam

# bizplan_menu_PersonalPlan
source: Personal Plan
de: der persönliche Plan

# bizplan_menu_OrganizationalStructure
source: Organizational Structure
de: Gesellschaftsstruktur

# bizplan_menu_OrganizationalStructure1
source: Organizational Structure
de: Gesellschaftsstruktur

# bizplan_menu_ManagementTeams
source: Management Teams
de: Verwaltungsteams

# bizplan_menu_ManagementTeamGaps
source: Management Team Gaps
de: die Meinungsverschiedenheiten im Mnagementteam

# bizplan_menu_OtherManagementConsiderations
source: Other Management Considerations
de: andere Verwaltungsberücksichtigungen

# bizplan_menu_FinancialPlan
source: Financial Plan
de: der finanzielle Plan

# bizplan_menu_ImportantAssumptions
source: Important Assumptions
de: wichtige Annahmen

# bizplan_menu_KeyFinancialIndicators
source: Key Financial Indicators
de: die hauptfinanzielle Indikatoren

# bizplan_menu_BreakEvenAnalysis
source: BreakEven Analysis
de: die Rentabilitätsanalyse

# bizplan_menu_ProjectedProfitAndLoss
source: Projected ProfitAndLoss
de: voraussichtlicher Gewinn und Verlust

# bizplan_menu_ProjectedCashflow
source: Projected Cashflow
de: voraussichtliche Cashflow

# bizplan_menu_ProjectedBalanceSheet
source: Projected Balance Sheet
de: voraussichtliche Bilanz

# bizplan_menu_BusinessRatios
source: Business Ratios
de: Die Geschäftsverhältniszahlen

# bizplan_menu_Highlights
source: Highlights
de: die Besonderheiten

# bizplan_menu_StartupDetails
source: Startup Details
de: Details der neue Geschäft

# bizplan_menu_Startup
source: Startup
de: Neue

# bizplan_menu_MarketAnalysis
source: Market Analysis
de: Marktanalyse

# bizplan_menu_SalesForecast
source: SalesForecast
de: Verkaufsvoraussage

# bizplan_menu_SalesMonthly
source: Sales Monthly
de: monätliche Verkäufe

# bizplan_menu_SalesYearly
source: Sales Yearly
de: jährliche Verkäufe

# bizplan_menu_Payroll
source: PastPerformance
de: vorige Leistung

# bizplan_menu_GeneralAssumption
source: General Assumption
de: normale Annahme

# bizplan_menu_Benchmark
source: Benchmark
de: Maßstab

# bizplan_menu_IncomeStatement
source: Income Statement
de: Einkommensaussage

# bizplan_menu_BalanceSheet
source: Balance Sheet
de: Bilanz
